<?php
/**
 * 订单状态为10083的邮件文字
 *
 * 
 */

//English ONLY
define('MAIL_SUBJECT_ENGLISH_ONLY', "您的订单#OID已经确认");
define('MAIL_TEXT_ENGLISH_ONLY',"
祝贺您！usitrip已经确认了您的旅游订单。请保留此确认邮件和订单号以备查询使用。为了确保您旅途愉快，我们将会在收到与您订单相关的信息后，立即为您发送参团凭证。
请您注意团队将会由美国当地英文领队讲解，只有英文解说，不会有中文讲解部分。
如果您尚未为您的预订购买<a href='".HTTP_SERVER."/travel_insurance.php' >旅游保险</a>，我们将及时提醒您购买。购买<a href='".HTTP_SERVER."/travel_insurance.php' >旅游保险</a>，是在因紧急医疗事故、签证申请失败、天气限制、航班取消或其他人为原因等取消，或中断旅行时获得旅行费用补偿的可靠方式。我们强烈推荐您为旅行中可能出现的突发事故做好准备。险别选项信息请参阅<a href='".HTTP_SERVER."/travel_insurance.php' >旅游保险</a>。

");

//CCV

define('MAIL_SUBJECT_CCV', "请您提供订单#OID的支持文档");
define('MAIL_TEXT_CCV',"
因为用于交易的信用卡属于下列原因之一,我们需要请您提供支持文档以确保信用卡交易安全
&#8226;&#160;信用卡持有人不是参团人
&#8226;&#160;信用卡帐单地址不符
&#8226;&#160;信用卡交易金额超过1800.00美金

支持文档内容如下：(详情请点击<a href='".HTTP_SERVER."/download_acknowledgement_card_billing.php' >这里</a>)
&#8226;&#160;信用卡持有人的有效身份证件复印件(有效身份证件可以是驾照或照片身份证或带有签名页的国家护照)
&#8226;&#160;信用卡持有人亲笔签名的信用卡支付验证书
&#8226;&#160;参团旅客的护照复印件（如果信用卡持有人不是参团人）

上述资料可以通过以下三种方式发送给我们：
&#8226;&#160;电子邮件:扫描或拍下所需文档的数码照片发送到service@usitrip.com。
请尽快提供以上信息给我们，以便我们能及时处理你的预订。

");

//Flight
define('MAIL_SUBJECT_FLIGHT', "请您提供订单#OID的航班信息");
define('MAIL_TEXT_FLIGHT',"
请在此处登陆至您的帐户更新航班信息：<a href='".HTTPS_SERVER."/login.php' >".HTTPS_SERVER."/login.php</a>，以便我们获得您的航班信息更新。

<b>如行程的第一天需要接机</b>，请提前72小时将您乘坐的航班信息提供给我们。如未收到您的航班信息，走四方网将不对行程第一天的接机工作负责。为确保您的旅行愉快、顺利，请务必把所需的航班信息提供给我们。

<b>如行程第一天自行前往酒店</b>，请发邮件至service@usitrip.com确认您的安排，以使我们确保在电子参团凭证上提供准确的酒店信息，如酒店名称，电话和地址等。为确保您的旅行愉快、顺利，请务必发邮件与我们确认。
	如果需要走四方网提供预定美国国内机票的服务, 请将邮件发送至air@usitrip.com, 我们将在24-48小时(工作时间)为您报价。
	
	如果您尚未为您的预订购买<a href='".HTTP_SERVER."/travel_insurance.php' >旅游保险</a>，我们将及时提醒您购买。购买<a href='".HTTP_SERVER."/travel_insurance.php' >旅游保险</a>, 是在因紧急医疗事故、签证申请失败、天气限制、航班取消或其他人为原因等取消，或中断旅行时获得旅行费用补偿的可靠方式。我们强烈推荐您为旅行中可能出现的突发事故做好准备。险别选项信息请参阅<a href='".HTTP_SERVER."/travel_insurance.php' >旅游保险</a>。
	
	非常感谢！
	

");


?>