<?php
/**
 * 不同的付款方式通知邮件内容
 *
 * 
 */

//信用卡
define('MAIL_TEXT_CREDIT_CARD',"
感谢您选择usitrip的旅行产品。请注意您的信用卡付款未能成功，原因可能是卡号，有效日期输入不正确，也可能是您的信用卡设置有支付限额。 另外，卡上金额不足，将信用卡地址误填为家庭住址都会导致您的信用卡支付失败，或者是您的银行为您的信用卡设置了交易限额。我们建议您先仔细检查您的所有 输入信息，确认无误后，再咨询您的银行是否有交易限额或其他限制。

您也可以直接致电我们，由usitrip客服人员协助您再次检查您输入的相关信息。

或者如果您想改用其他的信用卡付款（MasterCard 或 Visa），请下载信用卡支付验证书并填写新卡的资讯，并连同持卡人有效身份验证影印件(护照、驾驶执照或身份证件)发送给我们。
请您点击下面的链接查看有关信用卡支付验证书详情及发送方法。
".HTTP_SERVER."/download_acknowledgement_card_billing.php
期待您尽快答复。

我们衷心地预祝您旅途愉快！
");

//PayPal
define('MAIL_TEXT_PAYPAL',"
请您在成功发送支付款后立即通知我们, 您的座位已保留，请及时付款以便最终确认及接收参团凭证。请注意在付款前您的座位随时可能被取消。");

//银行转账/现金存款
define('MAIL_TEXT_CASH_DEPOSIT',"感谢您在走四方网预定您的行程，请注意在付款前您的座位未被保留。请您在完成银行转账/现金存款支付后立即通知我们,以便我们进行确认后在第一时间处理您的订单。");

//银行电汇
define('MAIL_TEXT_WIRE_TRANSFER',"感谢您在走四方网预定您的行程，请注意在全额付款前您的座位未被保留。");

//支票支付/银行支票
define('MAIL_TEXT_CASHIER_CHECK',"
感谢您在走四方网预定您的行程，请注意在付款前您的座位未被保留。您选择的付款方式为汇票/旅行支票/银行支票，请您在发送汇票/旅行支票/银行支票后立即通知我们, 以便我们确认后在第一时间处理您的订单。");

//银行转账（中国）
define('MAIL_TEXT_BANK_TRANSFER_CHINA',"
感谢您在走四方网预定您的行程，请注意在付款前您的座位未被保留。
【请尽量在汇款信息中留下您的订单号，姓名等信息。如果您的汇款金额为整数，请您添加任意的角分以便我们能更快和更准确地为您查询】
");
?>