<?php
define('HEADING_TITLE','关于我们');
define('TEXT_BODY_ABOUT_US',' <body link="#0000FF">
<p><h2 style="color: rgb(75, 172, 198);">关于我们</h2></p><br>
<p><font size="2" face="宋体">走四方网（usitrip.com）是一家新锐的网上旅行社，总公司在美国西海岸南加州洛杉矶登记注册，提供专业优秀的旅游供应商的信息服务，承接各种境内外的旅游项目。以团体旅游，咨询，机票，酒店预订，邮轮，拉斯维加斯赌城捷运及名人演唱会门票代理等为主要服务范畴。公司致力于提供最佳的旅游行程及最优质专业的服务给每位贵宾。我们的业务主要通过网络的形式实现。从在线咨询、预订，到实际旅游运作，我们都会提供最完善的服务。公司的员工均为美国大学学士学位以上的专业技术人员，在外的实际操作人员均经过严格挑选，司机在美均有超过8年以上的实际驾驶商业用途巴士的经验。每位导游均精通国语，粤语，英文，以及闽南语，可以非常准确地了解和满足来自世界各地贵宾不同的要求与愿望。公司导游对于美国，加拿大及世界各地的风土人情及观光名胜了如指掌，讲解精确、风趣，可以让来自世界各地的贵宾享受到真正意义上的知性之旅。 
</font></p>
<br>
<p><font size="2" face="宋体">公司本着专业进取的精神, 诚实可信的经营准则及无微不至的服务态度,广纳旅游专业人士设计运作旅游业务,借助国际网路的巨大能量为您提供一个全新的旅游新概念。
</font></p><br>
<p><font size="2" face="宋体">走四方网正努力使自己成为最权威的线上旅游信息供应网，为您提供最全面的选择，最优惠的价格，以及最优质的服务。真诚欢迎您浏览我们的网页，您一定能在我们提供的丰富资源中找到适合您的旅游信息，并被其优良的服务和难以置信的优惠价格所折服。
</font></p><br>
<p><font size="2" face="宋体">我们始终坚信，我们不仅是在向我们的顾客朋友展示新的旅游景点，而更多的是在为您发掘拓展不同种族文化的内涵。我们认为只有地球上不同种族对彼此人文文化的理解、包容和接受，才能让我们生活的世界更加安定和谐。
</font></p><br>
<p><font size="2" face="宋体">我们诚恳地希望您能亲自体验我们专业并充满特色的服务，并坚信不仅能让您享受旅途，更能让您享受生活。
</font></p><br>
<p><font size="2" face="宋体">想花最少的钱去最火爆的旅游景点游玩？我们现在提供的线路和团覆盖的国家和地区包括∶美加，欧洲，澳洲等。我们一直在竭尽所能地为您网罗您最需要的旅游信息，每天都在更新和添加新的旅游线路，保证我们网站是最有价值的旅游信息网。如果您遇到什么问题，欢迎您发送邮件到<a href="mailto:service@usitrip.com" class="pageResults">service@usitrip.com</a>进行咨询，告诉我们您的需要和要求。我们一流的服务将为您提供最优惠，最丰富的旅游信息。在这里，您绝对能找到世界上最适合您且最高质量的旅游资讯。
</font></p><br>

<p><font size="2" face="宋体">公司一直以专业，尽职，可信的宗旨服务美国境内外华侨，华人及全世界各地大量游客。走四方网提倡“全心全意为顾客”的服务理念，每一位我们的顾客都是我们永远的服务对象。我们尽最大的努力使您的消费成为您购物生涯中最顺利最愉快的一次经历。我们拥有最大的电子商务和互联网技术，从而有能力向您提供实时的订购信息、查询号、交易安全认证等等。有了过去以网上全英文形式为宣传界面的基础，为了能够更清楚，快捷地服务来自全世界各地的华人公务团体，因私自费团体，在美留学人员及大量的探亲访友家属，我们特别在今年增加了中文网站宣传界面服务，尽量让远隔重洋来到美利坚的游客，能够享受到宾至如归，专业贴心的服务。 <br>
给我们您的建议和意见，您是否对我们现在做的满意？<br>

如有任何意见或建议请发送邮件至<a href="mailto:'.STORE_OWNER_EMAIL_ADDRESS.'" class="pageResults">'.STORE_OWNER_EMAIL_ADDRESS.'</a>。您的满意是对我们最好的鼓励，是我们的终极目标。得到您的完全和总的满意是我们最大的雄心！<br>

每周一至周日北京时间9:00am-11:30pm；太平洋时间8:00am-8:00pm（周一-周日）在线客服为您服务，您将在1-2个工作日内能得到答复。<br>
</font></p>');

  ?>