<?php
/*
  $Id: affiliate_terms.php,v 2.00 2003/10/12

  OSC-Affiliate

  Contribution based on:

  osCommerce, Open Source E-Commerce Solutions
  http://www.oscommerce.com

  Copyright (c) 2002 - 2003 osCommerce

  Released under the GNU General Public License
*/

define('NAVBAR_TITLE', '网站联盟协议');
define('HEADING_TITLE', '网站联盟协议');

define('HEADING_AFFILIATE_PROGRAM_TITLE',  STORE_NAME . ' 网站联盟合作服务协议');
define('TEXT_INFORMATION', '作为走四方网（usitrip.com）网站联盟的授权会员，您同意遵守此协议中的相关条款与条件。
<br><br>
在签署及使用本会员服务之前请仔细阅读本协议。注册加入本计划，即表示您同意了本协议所制定的各项条款与条件。 
<br><br>
在加入该计划时，您需要先注册，阅读并同意本协议。我们将对您的注册信息进行评估并通知您的网站（“网站”）在走四方网网站联盟计划（“计划”）中的状态。即使您方网站被接纳，但当我方认定（由我方自主决定）您方网站不适合该计划，我方有权拒收您方的注册申请。
<br><br>
不适合的站点包括，但不仅限于，如下： <br>
违反我方或任何第三方的商标权，或侵犯任何第三方的权力；<br>
含色情明显材料；<br>
含仇恨/暴力/攻击性内容<br>
宣扬种族、性别、宗教、国籍、残疾、性取向或年龄歧视；<br>
宣扬非法活动或其它违反适用法律的活动，包括宣传“间谍软件”、“恶意广告软件”或投递垃圾邮件；<br>
任何侵犯知识产权的行为，包括，但不限于，将走四方网站上的内容或图片删去；<br>
未明确地向其访问者表述在线隐私保护政策；<br>
其它违反或与走四方网的决定不符的内容（由我方自主决定）此协议只对走四方网网站联盟计划有效。
<br><br>
一旦申请被接受，您就可以参加受本协议条款和条件约束的网站联盟计划了。同时您需要注意, 如果被该计划所接受，但此后，当我方认定（由我方自主决定）您方网站不适合该计划时，我方有权随时终止您的会员资格。
<br><br>
条款与条件： 考虑到双方以下承诺，您方同意如下: 
<br><br>
<strong>1.佣金</strong>
<br><br>
1.1 走四方网提供产品（产品在该计划中包括旅行团、旅游线路及提供的相关服务；产品不包括酒店预订及机票受理服务）。
<br><br>
1.1.1 走四方网仅对提供的服务支付佣金，会员不得要求获取佣金之外的其它报酬。
<br><br>
1.2 如果走四方网向任何访问网站的顾客（“顾客”）提供该计划规定的产品，且顾客通过有效链接访问走四方网合作网站并从其处购买产品，走四方网同意付给会员佣金。 
<br><br>
1.2.1 “有效链接”是从网站联盟会员站点到走四方网合作网站的一个链接。它采用一个专门的URL或其它由走四方网提供的URL，当顾客的产品购买活动，是通过走四方网向合作网站提供的链接点击而来，且此链接在有效期以内，即为有效链接。“链接有效期”是指：(a) 24小时内的一段时间，从顾客最初通过网站联盟会员网站与走四方网合作网站相联系开始至此协议失效或终止；或指(b)顾客在24小时内从不止一个会员网站与走四方网合作网站相链接，那么从顾客最初通过联属网络营销网站与走四方网的合作网站相连接开始到顾客通过非联属网络营销网站回到走四方网的合作网站或此协议失效或终止。
<br><br>
1.2.2 链接是否有效以及佣金是否可付将由走四方网自主决定，并最终对走四方网及会员产生约束。产品价格将由走四方网自主决定。
<br><br>
1.3 在网站联盟会员带来销售之前, 走四方网可能会或者不会预先通知（a）任何产品的变动 (包括价格及旅游行程) 、中断或终止，或 (b) 解除、变更、或修改任何走四方网提交的产品图标或横幅广告。会员同意立即执行走四方网关于解除、变更或修改任何走四方网提交的、用于网站联盟的图示或广告的要求。 
<br><br>
1.4 只有走四方网有权和责任处理所有顾客的订单。会员同意所有与销售有关的协议均由走四方网与顾客来达成。
<br><br>
1.5 如果客户通过会员有效链接到走四方网合作网站上购买，但其后此客户取消了该产品，或者因未能与我们达成一致和由于信用卡诈骗而导致信用卡付款失败，会员将无法通过该笔交易获取佣金。如果佣金已支付，会员同意退还已获取的佣金。
<br><br>
1.6 会员不能通过自己本人到走四方网合作网站上购买获取拥金；也不可以是参团人。
<br><br>
<strong>2.会员责任</strong>
<br><br>
2.1. 走四方网会提供专门的URL并有能力制作专门的URL 以便与走四方网网站联盟合作伙伴 ("T4F 合作伙伴") 网站 (用"规定的URL") 相链接。会员可以在自己的站点上随意发布多少规定的URL链接。链接放置的位置、特点以及类型都需要遵照走四方网以及本协议所指定的要求,但是其它内容由会员自主决定。
<br><br>
2.2. 除本协议明确授权，会员同意不对走四方网合作伙伴、其网站、产品、网站政策作任何陈述、保证或声明。
<br><br>
2.3. 会员有责任向走四方网报告任何规定的URL的故障问题或联属网络营销所出现的其它问题。走四方网会在合理的时间对会员所作的书面报告作出回答。
<br><br>
<strong>3. 所有权及权利</strong>
<br><br>
3.1. 各方都拥有并保留对其名称、标识、商标、服务标记、商业外观、版权以及专有技术的所有权、产权以及兴趣，包括（但不限于）这些目前正在使用的或将来可能产生及/或使用的名称、标识、商标、服务标记、商业外观、版权以及专有技术。
<br><br>
3.2. 走四方网授予网站联盟会员一种可撤销的、非专属的、通用的权利，重新开发及传播走四方网所提供的用于走四方网代理机构“代理区”的名称、标识、商标、服务标记、 商业外观以及专有技术，以便达到在此协议期内，将网站联盟会员网站与走四方网合作网站相链接之唯一目的。除本协议明确说明或可适用的法律允许，会员也不得抄袭、发布、修改，反向工程或从中创造衍生作品。任何由网站联盟使用走四方网合作网站的名称、标识、商标、服务标记以及商业外观所带来的商业信誉仅保证走四方网合作网站的利益，并不会给网站联盟带来任何所有权、产权以及利益。会员不可以以此目的再授权、分配或转移任何权利，任何目的的再授权、分配或转移权利都是无效的。
<br><br>
3.3. 会员仅可使用本计划提供的或由走四方网发布的或在计划范围以内的标识、商标、服务标记、商业外观、广告、内容链接、优惠券代码等（“所有物”）。会员不得利用此所有物从事任何有损于走四方网或其产品或服务，或损坏产品固有声誉等的活动。除上文所述之可容许的方式外，任何将此所有物用于其它网站、其它邮件或其它资源，用任何方式操作或源自其它任何方式的手段使用本所有物的行为都是不容许的。如果会员没有完全遵守这项规定，走四方网可扣除其佣金，立即终止此协议和/或永久性的将会员从本计划撤销。
<br><br>
3.4. 会员遵照前面3.2和3.3 所诉，使用走四方网的名称、标识、商标、服务标记，以及商业外观的，要注意其名称、标识、商标、服务标记以及商业外观不能明显突出于联盟营销。禁止会员制造这样一种印象，即除此协议描述的安排外，走四方网和网站联盟之间有联系或属于从属关系。 
<br><br>
3.5. 网站联盟会员应始终保持其服务质量在走四方网满意的水平。走四方网有权不定时审查网站联盟会员与此协议相关的活动。
<br><br>
3.6. 此协议终止或失效后，会员须立即停止使用走四方网的名称、标识、商标、服务标记、商业外观、专有技术及其它所有物。
<br><br>
3.7. 网站联盟会员提供给走四方网一种非专属的、通用的、免版税权利，用于重新开发及传播任何联属网络营销提交的图形或横幅广告，目的仅在于品牌合作或作为从走四方网到网站联盟的回报链接。如会员有要求，走四方网将取消这些图片或广告。
<br><br>
<strong>4.保密原则</strong>
<br><br>
4.1. 除本协议另有规定或经我们事先书面同意，会员同意，所有的数据，但不限于本协议的条款，走四方网的业务和财务数据，其客户名单，价格和销售信息，应严格保密，并不得直接或间接地用于会员自己的商业目的或其它目的，除并仅限于此信息已为公众所知或公众可通过一个资源或除会员以外的其它资源获取此信息。尽管有前述情况，会员可提供任何此类信息的副本(a)依照法院或行政机构所发传票；（b）在保密的基础上向其会计师；律师或其它代理人；及（c）其它方式需遵循适用的法律、法规、规章或合法程序。
<br><br>
4.2. 走四方网拥有并保留由其收集的顾客在访问走四方网时的姓名、地址以及其它可识别信息（"客户数据"）的权利、资格以及利益，包括但不限于顾客通过资格链接访问走四方网网站，会员应无权使用任何有关客户数据。
<br><br>
<strong>5. 隐私</strong>
<br><br>
5.1. 没有走四方网的事先书面同意，会员不得发送邮件以直接或间接地宣传或促销走四方网、其产品、服务、网站或卖品。
<br><br>
5.2. 会员同意，除非收件人直接同意从会员处接收此类信息或会员与收件人预先存在商业关系，会员不得向收件人发送任何含走四方网的名称、产品、网站位址、卷标或其它类型标识符的邮件或其它形式的电子信息或广告。此外，会员同意向收件人提供有"选择退出"功能的信息，以便收件人通过免费致电或发送"退订"电邮与会员进一步联系。
<br><br>
<strong>6.终止</strong>
<br><br>
6.1. 通过请求停用其会员账户，任何一方可随时终止参与此项目。项目终止不代表本协议的终止。
<br><br>
6.2. 任何一方可在任何时候以任何理由终止此协议，只要他们至少提前五天向另一方提供书面通知。此外， 如果会员严重违背或违反此协议的任何条款和条件，走四方网可立即终止此协议，或经走四方网单方面断定，存在不利于协议的遵守的技术或业务问题（例如： 网络或因特网技术造成的中断，或因中断所引起的网络或因特网技术问题），或订单/咨询是通过欺骗手段或失实陈述取得，在此情况下，走四方网保留不支付佣金的权利等待涉嫌欺诈或失实陈述的调查。但是，所有付款担保，诉因以及附带条件，其性质旨在终止后继续有效的，将在终止后继续有效。
<br><br>
6.3. 此协议自下面所签署的日期起执行，并按以上3.3及6.2 的条款终止。
<br><br>
<strong>7. 申诉</strong>
<br><br>
7.1. 双方都需要向另一方表示，对方有权讨论此协议，并充分享有授予任何承认的执照的权利。
<br><br>
7.2. 会员表示： <br>（a）网站内容不（i）侵犯任何第三方的版权、专利、商标、商业秘密或其它专有权利，公开或保密的权利；（ii）违反任何适用的法律、法规、条例或规章；（iii）含有诽谤或诽谤材料；(iv) 含有猥亵，色情或淫秽材料；(v)违反任何关于不公平竞争、反歧视或虚假广告的法律；（vi）宣扬暴力或含仇恨的演讲；或（vii）含病毒、特洛伊木马病毒、蠕虫、时间炸弹，或其它类似的有害或破坏编程的程序；<br>
（b）会员享有并遵守与联邦及州法律和法规相一致的隐私政策，这是突出显示在其网站上的。
<br><br>
7.3. 除上述陈述，任何一方都未向另一方作出任何表述或担保，其中包括，但不仅限于，任何关于商品的内在保证或为达某种特殊目的所采取的手段或策略。
<br><br>
<strong>8. 赔偿保证</strong>
<br><br>
8.1. 会员同意赔偿、保护及保留无辜的走四方网及其会员、主管、职员、雇员和代理人，使其免受任何因第三方的违法，或涉嫌违规所带来的赔偿责任、索赔、损失、损害赔偿、受伤或开支（包括合理的律师费用），表述及义务规定如下。
<br><br>
<strong>9. 赔偿责任限制</strong>
<br><br>
9.1. 除第9.1 （ "赔偿保证" ）,任何情况下任何一方都对另一方的任何直接的、间接的、特殊的、惩罚性的、间接或附带损害进行赔偿，即使被告知这种损害的可能性。
<br><br>
<strong>10. 概要</strong>
<br><br>
10.1. 每一缔约方应作为一个独立的承包者，并无权强制或约束另一方的任何方面。
<br><br>
10.2. 走四方网可在任何时候由其自主决定修改本协议的任何条款和条件，由其在usitrip.com网站上颁布变更公告或一项新的协议，或通过会员账户上的电子邮件给您变 更通知或通过一个双方在随后的书面协议中认可的方法。如果会员不能接受其中的任意更改，其唯一的追索权是终止此协议。在张贴某一变更通知后，您方如继续参与本计划，将构成对此项变动的接受。
<br><br>
10.3 此协议已制定并应按照加州法律理解和执行。任何因本协议引起的纠纷均应在加州Temple City联邦或州法院提出诉讼。如果您需要发送正式的函件，请挂号邮至： T4F 4961 Santa Anita Ave., Suite #J, Temple City, CA 91780.
<br><br>
10.4. 此协议可能与不止一个副本相一致，他们共同组成同一个文书。各方同意执行任何格式的协议以方便当事人。
<br><br>
10.5. 此协议的规定是可独立分开执行的，以任何理由说它们中的任何一条或几条是无效的或使其无法全部或部分执行的行为是不能影响或使之无效或无法执行的。
<br><br>
');
?>