<?php
define('TEXT_HEADING_CANLCE_REFUND','取消和退款条例');
define('TEXT_CONTENT_CANLCE_REFUND','
	   <table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td class="main">	* 您的订单一旦成功提交，我们就开始启动为您预定的程式。通常我们会在1-2个工作日内为您确认。订单预定程式启动后，取消费用即刻生效。如果您的预订因为座位已满或无法出团而未能确认，我们将全额退款。我们建议每位参团的游客都仔细阅读我们的退款条例，同时也请考虑购买一份 <a href="'.tep_href_link('tour_america_need.php').'">旅游保险</a>。请阅读可供选择的 <a href="'.tep_href_link('tour_america_need.php').'">旅游保险</a> 类别。<br />

      <br />      * 以下所列订单取消费用标准适用于所有预订，包括团及其相关服务、酒店、接驳服务及其它，旅游行程页面“特别提醒”中提到的所定团有特殊费率的除外。 <br />
      <br />	 
    </td>
  </tr>
  <tr> 
    <td class="main">
	
	<table width="60%"  border="0" cellspacing="0" cellpadding="0">
								  <tr>
									<td class="main"><b>取消时间</b></td>
									<td class="main"><b>退款额度</b></td>
								  </tr>
								  <tr>
									<td class="main">
      出团前7天<br />
      出团前8-14天<br />
      出团前15-29天<br />
      出团前30天或更长时间</td>
									<td class="main">
      费用全部收取<br />
      收取50%的预订费用<br />
      收取25%的预订费用<br />
      收取10%的预订费用 </td>
								  </tr>
								</table>
		</td>

  </tr>
  <tr> 
    <td> 
	  <br />
	  * 出团后，拒绝一切退款。<br />
       * 出团后走四方网一概不接受客人拼房要求。如客人在团内自行拼房，恕不接受退款。<br /> 
	   * 所有的酒店和日程都会事先安排好。 任何人在出团当天缺席，都不会退款。 已经预订的酒店续住，一经确认，费用概不退还。

	  <p>
	  *
       含有机票的团，机票全部费用概不退还，航班时间不可更改。<br />

          *
        行程页面“特别事项”中注明“一经确认，出发日期不可更改和退票”的团，恕不接受退款。<br />
		
	  *
        七日内出发的团将无法更改出团日期，若需更改，请参考取消政策。<br />
		
	  *
        顾客因任何原因需要取消预订，银行电汇费用将连同取消费一并在退款中扣除。<br />
		
	  *
       如果银行转帐，银行电汇，汇票/旅行支票/银行支票在美国发生，我们将通过PayPal和支票处理相关退款。<br />
		
	  *
        所有的旅行团都只能经由走四方网取消，不能通过旅行团供应商取消。<br />
		
	  *
        少数团队需要达到限定出团人数才能出发, 受此影响的顾客我们将全额退款或是推荐选择相近的产品替代。但这种情况很少发生，因为我们会尽最大努力满足顾客的旅行需求。<br />
		
	  *
        我们将在1-7个工作日内处理您的取消和退款请求。请注意我们不接受音频信件或者电邮告知的取消方式。<br />

        * 取消必须通过传真，或电邮发送附有您亲笔签名的扫描或电子的取消申请表。<br />       
        
		'.nl2br(db_to_html(strip_tags(STORE_NAME_ADDRESS))).'
		<br><br>

		
	   
	    <br />* 请将扫描件或电子版 <a href="'. HTTP_SERVER. '/cancellation_request_form.doc" target="_blank">退单申请表</a> 发送至：<a class="sp3" href="mailto:service@usitrip.com">service@usitrip.com</a> 。请点击<a href="'. HTTP_SERVER. '/cancellation_request_form.doc" target="_blank"><u>退单申请表</u></a>进行表格下载。<br />

	 * 请在表单中完整填写以下内容：您的预订号码，预订人全名，电子邮件位址，出团日期，团的名称，信用卡交易时间（您预订产品的时间），交易金额，电话号码，简短阐述取消的原因（我们需要知道确切的资讯，才能对您的退款进行评估。）</p>	
<br />* 修改订单费用：<br />
当订单成功提交后，如果需要修改订单（出发时间、上车地点等），每次修改我们将收取$30.00的订单修改费用。<br />

如果客人需要取消已更改过出发日期的同一订单，走四方网将根据原订单出发日期来收取相应取消费用。<br />

如果增加已订团的参团人数，我们将收取每个订单$30.00的修改费用；在收到您的更改要求之后，我们会在一至二个工作日为您确认座位保留情况。如果减少已订团的参团人数，我们将以取消政策收取费用。<br />
 
“买二送一”或“买二送二”行程中免费赠送的客人若在出团前7天之内取消参加行程，取消费用请参照具体团队页面的“特别说明”介绍；若在7天之外取消参加行程，我们将收取每人$30.00的修改费用。
 

<br />

</td>
  </tr>

</table>
	   ');
?>

