<?php
define('HEADING_TITLE','商标信息');
define('QQ_LINKS','');

define('TEXT_CONTENT_COPY_RIGHT','
<b>商标咨询</b>
<p>
  <font size="2" face="宋体">走四方网上出现的标识，包括走四方网，usitrip, usitrip.com, usitrip等都是走四方网的注册商标。另外，一些第三方的标记也有可能出现在此网站上。网站上的任何内容都是有授权的，未经走四方网或第三方的许可任何人都不得使用这些商标。
</font> </p>
<br />

<b>只可用于个人用途</b>
<p>
  <font size="2" face="宋体">在此协议下，走四方网准许您以个人用途访问或使用我们的服务，复制、分发、转载我们的服务内容也会自动通过您的浏览器软件来完成，但是也只能用于个人用途。您也可以以个人用途来复制打印走四方网站上的内容。也就是说，除上述四种情况，您不可以修改，复制，展示，分发，转载，出版，或使用我们的服务创造任何衍生内容，您也不可以转让，贩卖我们的任何服务信息及产品。 此种严格限制可避免您在未得到走四方网的授权下，不恰当地将走四方网的服务信息，结果页面或其它内容展示到您自己的网站而造成的不愉快的纠纷。

 <br />

网站内的技术，内容及服务均为走四方网或合作伙伴所有，且受到知识产权及专利权的保护。如果您在未经许可的情况下擅自使用上述服务，您将受到版权法及相应法律的处罚。在您与走四方网之间，走四方网拥有技术及内容的所有权，并保留在协议中不明确授予您的所有权利。

</font></p>
<br />

<b>诽谤，版权及商标声明</b>
<p>
  <font size="2" face="宋体">走四方网是一家互联网服务供货商，所以其承担他人的行为和信息的能力是有限的。

 <br />

进一步说，按照《数字千年著作权法案》，走四方网是一家服务供货商，并有指定的代理人接收服务过程中的侵权通知。

<br />

  <br />

  Business and Legal Affairs<br />

  '.nl2br(db_to_html(strip_tags(STORE_NAME_ADDRESS))).QQ_LINKS.'<br />
<br>

  <br />

在通知走四方网侵权事件时，您需要准备以下材料：一份描述侵权行为的书面陈述；一份描述该侵权行为的材料和信息；您的联系信息，包括您的地址，电话和邮箱地址；一份可证明您所述事件真实度的声明；一份陈述您所述情况并非伪证的声明；版权所有者或版权所有者代理人的亲笔或电子签名。上述材料如准备不全将会造成您投诉过程的延误。想了解更多《数字千年著作权法案》的信息，请登陆美国版权官方网站：

</font><br />
http://lcweb.loc.gov/copyright/onlinesp/
<br />
<br />

走四方网不通过其广告商或第三方解决商标争端。但是走四方网将即刻执行司法部分关于商标问题的解决方案。走四方网偶尔会接受在服务范围内移除窗体的请求。走四方网保留按照事件顺序处理此类请求的权利。
</font></p>
<br />

<b>接下来是什么？</b>
<p>
  <font size="2" face="宋体">在接到通知时，走四方网将采取措施禁止访问涉嫌侵权的内容。但是如果用户张贴的内容被证明是获得许可的，那他们有权出示一份反通知来指出这一点。

</font></p>
<br />

<b>反通知</b>
<p>
  <font size="2" face="宋体">为了保证有效性，反通知必须具备以下内容：<br />

1.	所涉及内容的证明档，包括何时何地发表的此内容。<br />

2.	在有伪证处罚的情况下发表一份您所陈述的情况均属事实的声明，阐述您认为所述内容侵犯了版权的原因。<br />

3.	您的全名，地址，电话号码，连同声明一起表明您同意由您地址所处的联邦地方法院处理此事件，并接受由最初发出通知是的人员来跟踪整个进程。<br />

4.	您的签名。<br />

5.	将书面数据发送到以下地址：<br />

  Business and Legal Affairs usitrip<br />  

  '.nl2br(db_to_html(strip_tags(STORE_NAME_ADDRESS))).QQ_LINKS.'<br />
  
  </font></p>'); 

  ?>
