<?php ob_start();?>
<div class="xy_cntwrap">
	<ul class="xy_cntlist">
    	<li>
        	<h3>1. 确认接纳和服务简介:</h3>
            <p>1.1 走四方专业旅游网（即http://www.unitrip.com）的所有权和经营管理权等美国联星旅游有限公司所有。会员一经完成走四方专业旅游网注册并加入销售联盟计划，经走四方营销联盟确认后，则视为会员完全同意本协议的全部内容及相关使用流程，成为走四方专业旅游网的会员并使用相关合作服务。</p>
            <p>1.2 走四方专业旅游网是面向个人和各商业网站、具有ICP以及ICP备案等相关证明的网站推出的网络营销业务合作计划。各合作网站所有者或者个人申请成为联盟会员并经过确认后，即可将走四方提供的有关业务宣传资料及链接放到各自拥有的合作网站上，最终会员通过此宣传资料及链接进入并购买走四方专业旅游网的产品，我方会按约定的比例和费率共同分享因此带来的收益。</p>
        </li>
       	<li>
        	<h3>2. 会员权利:</h3>
            <p>2.1 走四方授予销售联盟会员一种可撤销的、非专属的、通用的权利，重新开发及传播走四方所提供的用于走四方代理机构"代理区"的名称、标口、商标、服务标记、 商业外观以及专有技术，以便达到在此协议期内，将销售联盟会员网站与走四方合作网站相链接之唯一目的。任何由销售联盟使用走四方合作网站的名称、标口、商标、服务标记以及商业外观所带来的商业信誉仅保证走四方合作网站的利益，并不会给销售联盟带来任何所有权、产权以及信誉。</p>
            <p>2.2 会员仅可使用本计划提供的或由走四方发布的或在计划范围以内的商标、服务标记、商业外观、广告、内容链接、优惠券代码等（"创作"）。除上文所述之可容许的方式外，任何将此创作用于其他网站、其他邮件或其他资源，用任何方式操作或源自其他任何方式的手段使用本创作的行为都是不容许的。</p>
        </li>
        <li>
        	<h3>3. 会员义务:</h3>
            <p>作为走四方营销联盟的会员，会员声明与保证：</p>
            <p>3.1 其及授权代表可以全权订立本协议并完全履行其与协议项下之义务。</p>
            <p>3.2 其拥有的合作网站已经获得了政府有关部门的所有许可和批准，有权进行网站的运行和经营。网站的经营严格遵守相关法律法规，网站所进行的市场开拓、广告宣传及相关经营活动合法。</p>
            <p>3.3 其自行配备上网及会员网站运营的所需设备，自行负担其上网和设备维护及进行此合作的电话费、信息费等有关费用。</p>
            <p>3.4 其对所提交的网站具有完全的所有权、使用权、决策权等相应权利，对其所有用来合作的网站自始至终负完全责任，其将努力推广其网站，发展网站流量，拓展最终会员，并自行负担其运营网站、发展流量、拓展会员的相关费用。</p>
            <p>3.5 其如实填写走四方营销联盟的会员登记表，提供真实、准确、反映现状和完整的会员资料包括个人信息和网站资料。</p>
            <p>3.6 其妥善保存并迅速地更新会员资料包括个人信息和网站资料，确保它们真实、准确、及时和完整。走四方营销联盟不承担对上述资料的真实性的审查责任。如果会员所提供的会员资料失实、不准确或不完整，或走四方营销联盟有合理理由怀疑此会员资料失实、不准确、不及时或不完整，走四方营销联盟有权暂停或取消该会员作为走四方营销联盟的会员资格，并且因此引起的法律纠纷由会员自行承担。</p>
            <p>3.7 会员不得以欺诈、胁迫等不正当手段损害走四方销售联盟的利益及声誉。严禁会员通过不合法的手段赚取佣金，一旦发现，走四方销售联盟有权立即取消合作，不再支付会员帐号上尚余的佣金，并有权追回已经支付的全部佣金，四方销售联盟保留进一步追索责任的权利；同时，该会员必须承担因此给走四方带来的所有损失。</p>
        </li>
        <li>
        	<h3>4. 佣金以及结算和支付:</h3>
            <p>4.1 走四方提供产品（产品在该计划中包括旅行团、旅游线路及提供的相关服务；产品不包括酒店预订及机票受理服务）并支付规定的佣金以换取特定的广告服务以促成销售，走四方仅提供佣金，会员不得要求获取拥金之外的其他报酬。</p>
            <p>4.2 "有效链接"是从销售联盟会员站点到走四方合作网站的一个链接。它采用一个专门的URL或其他由走四方提供的URL，当此链接是顾客在进行产品买卖会话时连接到走四方合作网站的最后一个链接时，即为有效链接。"会话"是指(a) <?= $cookie_day;?>天内的一段时间，从顾客最初通过销售联盟会员网站与走四方合作网站相联系开始或此协议失效或终止； (b)顾客在<?= $cookie_day;?>天内从不止一个会员网站与走四方合作网站相链接，那么从顾客最初通过联属网路行销网站与走四方的合作网站相连接开始到顾客通过非联属网路行销网站回到走四方的合作网站或此协议失效或终止。 </p>
            <p>4.3 链接是否有效以及佣金是否可付将由走四方自主决定，并最终对走四方与会员产生约束，产品价格将由走四方自主决定。</p>
            <p>4.4 在销售联盟会员带来销售之前, 走四方可能会或者不会预先通知（a）任何产品的变动 (包括价格及旅游行程)、中断或终止，或 (b) 解除、变更、或修改任何走四方提交的产品图示或横幅广告。会员同意立即执行走四方关于解除、变更或修改任何走四方提交的、用于销售联盟的图示或广告的要求。 </p>
            <p>4.5 如果客户通过会员有效链接到走四方合作网站上购买，但其后此客户取消了该产品，或者因未能与我们达成一致和由于信用卡诈骗而导致信用卡付款失败，会员将无法通过该笔交易获取佣金。如果佣金已支付，会员应同意退还已获取的佣金。</p>
            <p>4.6 会员不能通过自己到走四方合作网站上购买获取拥金，解释权归走四方专业旅游网站所有。</p>
            <p>4.7推广链与优惠码佣金获得说明<br/>
4.7.1 推广链佣金：<br/>
客户点击您的“推广链”进入走四方网站的同时，其电脑Cookie中将保存您的“推广链”信息。客户在Cookie生成之日起30天内购买走四方产品，都会调用Cookie中您的“推广链”信息。订单成功后，您将会获得相应佣金。<br/>
备注说明：<br/>
A.如果客户点击多个不同“推广链”时，电脑中的Cookie信息将显示为最后一个推广者的链接，即佣金由最后一个“推广链”的拥有者获得。<br/>
B.如果在Cookis生成的30天内客人主动清除Cookis，当客户再下单时，系统将无法调用订单的“推广链”信息，您也将无法获得佣金。<br/>
4.7.2 优惠码佣金：<br/>
当客户在走四方网站下订单付款时，填入您提供的“优惠码”，您将获得一定比例的佣金。<br/>
需特别说明的是：客户的订单不能带有其他人的“推广链”信息。当客户的订单既带有“推广链”信息又使用了“优惠码”，系统将只对“推广链”信息提供者返还佣金，不对“优惠码”提供者返还佣金。<br/>
            </p>
        </li>
        <li>
        	<h3>5. 我方平台义务:</h3>
            <p>5.1 有义务保证自身系统的正常运转，负责后台的开发、维护以及专区相关下载网页的设计及维护。</p>
            <p>5.2 提供的联盟广告是法律允许范围内的广告；</p>
            <p>5.3 提供一定的旅游产品和公司资料（包括但不限于一定数量的文字和图片）；</p>
            <p>5.4 保障提供的联盟广告内容所述的产品的内容健康、合法、真实；</p>
            <p>5.5 按协议约定及时将佣金以支票和paypal形式支付给会员；</p>
            <p>5.6 有权随时就联盟会员网站服务推广情况进行检查，包括但不限于：登陆会员网站、电话咨询、会员访问等。</p>
        </li>
        <li>
        	<h3>6. 账号安全:</h3>
            <p>6.1 会员一旦注册成功，将得到一个密码和帐号。会员应对帐号和密码安全负全部责任。同时，每个会员都要对因使用会员的密码帐户或服务而进行的全部活动和事件负全责，因此所衍生的任何损失或损害，走四方营销联盟无法也不承担任何责任。</p>
            <p>6.2 会员不应将其帐号、密码转让或出借予他人使用。会员若发现有任何非法使用自己的密码和帐号或发生其他任何安全问题或存在安全漏洞的情况，应立即通知走四方营销联盟。</p>
            <p>6.3 会员没能保证其帐号及其密码的安全而遭受的任何损失，走四方营销联盟不承担任何法律责任。因黑客行为等非走四方营销联盟能控制和预见的因素导致帐号、密码遭他人非法使用，走四方营销联盟也均不承担任何法律责任。</p>
            <p>6.4 会员不得盗用其他会员帐号、密码，一旦发现，走四方营销联盟将冻结该会员的账号，并协助被盗用了账号的会员向该会员追究其法律责任，同时走四方营销联盟将保留进一步追究该会员法律责任的权利。</p>
        </li>
        <li>
        	<h3>7. 会员隐私制度:</h3>
            <p>7.1 走四方营销联盟保证不对外公开或向第三方提供会员注册资料及会员在使用网络服务时存储在走四方营销联盟的非公开内容，但下列情况除外：</p>
            <p>(a) 事先获得会员的明确授权；</p>
            <p>(b) 根据有关的法律法规要求；</p>
            <p>(c) 按照相关政府主管部门的要求；</p>
            <p>(d) 为维护社会公众的利益；</p>
            <p>(e) 为维护走四方营销联盟的合法权益。</p>
            <p>7.2 走四方营销联盟可能会与第三方合作向会员提供相关的网络服务，在此情况下，如该第三方同意承担与走四方营销联盟同等的保护会员隐私的责任，则走四方营销联盟可将会员的注册资料等提供给该第三方。
            <p>7.3 在不透露单个会员隐私资料的前提下，走四方营销联盟有权对整个会员数据库进行分析并对会员数据库进行商业上的利用。</p>
        </li>
        <li>
        	<h3>8．中断或终止服务:</h3>
            <p>如发生下列任何一种情形，走四方有权随时中断或终止向会员提供本协定项下的网路服务，而无需对会员或任何第三方承担任何责任。 </p>
            <p>-- 会员向走四方提供的个人资料不真实。 </p>
            <p>-- 会员违反本协定的规则或不履行其所承担的义务。 </p>
            <p>除此之外，会员可随时根据需要通知走四方终止向该会员提供服务，会员服务终止后，会员使用服务的权利同时终止。自会员服务终止之时起，我方不再对该会员承担任何责任或义务。此协定终止或失效后，会员须立即停止使用走四方的名称、标口、商标、服务标记、商业外观、专有技术及其它创作。</p>
        </li>
        <li>
        	<h3>9. 免责声明:</h3>
            <p>-- 会员提供的资讯仅代表其个人的立场与观点，与本网站的立场和观点无关。 </p>
            <p>-- 本网站对会员或第三方的以下损失概不承担任何责任： </p>
            <p>(a) 会员提供的资讯由于不正确、不完整、不及时而导致的会员自身的损失； </p>
            <p>(b) 会员因错误理解和使用、复制或传播本网站上的内容而造成的损失、损害或会员 提供的资讯涉及侵犯他人的版权、署名权等纠纷，纯属其个人行为，与本网站无关。 </p>
            <p>(c) 会员通过本网站而获得的链接或通过链接获得的产品、服务或资讯内容上的缺陷 （如：内容的不完整、不及时等）与本网站概不相关，因本网站仅提供链接的管道，而 不负责对该网站或网页的维护。</p> 
            <p>(d) 因互联网本身的原因而引起的问题（如：网站服务导致的执行失败、错误、电脑病毒或电脑的硬体问题等而导致的问题）与本网站无关。 </p>
            <p>-- 本网站上提供的资讯仅供会员参考。若会员或流览者要使用，须进一步的调查与核实，否则引起的一切损失，本网站概不负责。 </p>
            <p>-- 本网站上的部分内容（如：图片）来源于互联网，因互联网上的作品权利人身份不便确认，故可能有部分内容涉及版权问题。若经核实涉及版权问题，本网站将即时予以删除或更正。 </p>
            <p>-- 本网站有权在本网站内使用会员在本网站上发表的资讯（包括但不限于图片、游记等）。但会员在本网站上发表的资讯若其他流览者要转载，需经过本网站和该会员的许可，否则视为侵权。</p> 
            <p>因会员违反本法律声明而引发的任何一切索赔、损害等等，本网站概不负责。 </p>
        </li>
        <li>
        	<h3>10. 申诉:</h3>
            <p>10.1 双方都需要向另一方表示，对方有权讨论此协议，并充分享有授予任何承认的执照的权利。 </p>
            <p>10.2 会员表示∶（a）网站内容不（i）侵犯任何第三方的版权、专利、商标、商业秘密或其他专有权利，公开或保密的权利；（ii）违反任何适用的法律、法规、条例或规章；（iii）含有诽谤或诽谤材料；(iv) 含有猥亵，色情或淫秽材料；(v)违反任何关于不公平竞争、反歧视或虚假广告的法律;（vi）宣扬暴力或含仇恨的演讲；或（vii）含病毒、特洛伊木马病 毒、蠕虫、时间炸弹，或其他类似的有害或破坏编程的程式；及（b）会员享有并遵守与联邦及州法律和法规相一致的隐私政策，这是突出显示在其网站上的。</p> 
            <p>10.3 除上述陈述，任何一方都未向另一方作出任何表述或担保，其中包括，但不仅限于，任何关于商品的内在保证或为达某种特殊目的所采取的手段或策略。</p>
        </li>
        <li>
        	<h3>11. 违约责任:</h3>
            <p>11.1 会员违反本协议规定，走四方网络销售联盟有权视情节分别给予警告、停止合作、暂停发放会员的佣金、扣罚部分或全部佣金等不同处理，造成走四方网络销售联盟损失的，会员还需承担赔偿责任。会员的违约行为严重的，走四方网络销售联盟保留进一步追究其法律责任的权利。</p>
            <p>11.2 对于走四方网络销售联盟及其职员、关联人士、授权人和代表任何一方可能须承担的任何损失、索偿、法律行动、损害、责任和开支，只要有关损失是因或基于会员违反本协议或相关法律的索偿而产生，或因会员或会员的代理或关联人士（以参与者的身份行事）所作出的行为或疏忽而造成，会员应就此向上述人士作出赔偿并使他们免受损害。</p>
            <p>若会员因违反本协议或者中华人民共和国的法律法规而给走四方网络销售联盟或者任何第三方造成损失的，会员应负责赔偿。</p>
            <p>11.3 如因走四方网络销售联盟过错原因造成会员的损失，应给予会员相应的补偿，补偿金额不得超过当月应当支付给会员的佣金。</p>
            <p>11.4 会员作为参与者进行活动所造成的任何间接的、附带的、特殊的、结果性的或惩戒性的损害（包括但不限于利润亏损、商誉、使用服务、数据的损害或其它无形损失（即使走四方网络销售联盟已获告知产生有关损害的可能性），走四方网络销售联盟概无须负任何责任。会员或会员的代理或关联人士违反本协议或相关法律，或因会员或会员的代理人或者关联人士自身原因造成的任何损害，概与走四方网络销售联盟无关，由会员自行负责。</p>
        </li>
        <li class="nobd">
        	<h3>12. 法律:</h3>
            <p>12.1 此协议已制定并应按照加州法律理解和执行。任何因本协议引起的纠纷均应在洛杉矶联邦或州法院提出诉讼。如果您需要发送正式的函件，请挂号邮至∶133B W Garvey Ave, Monterey Park, CA, USA 91754</p>
            <p>12.2 本协议相关内容可根据国家政策、法律法规、移动运营商的策略调整而进行相应调整。本协议（以不时修订的版本为准）构成各方就本文内容而达成的完整协议，并取代各方之间就有关内容而在较早前达成的全部书面或口头协议。走四方对任何违反或未遵守本条款给予的豁免，不得视为对任何先前或其后的违反或未遵守本条款的豁免。本文所用的条款标题仅为方便起见而供参考之用，并不具备任何法律含义。</p>
            <p>12.3 如本协议中的任何条款无论因何种原因完全或部分无效或不具有执行力，本协议的其余条款仍应有效并且有约束力。</p>
        </li>
    </ul>
</div>

<?php echo db_to_html(ob_get_clean());?>