<?php ob_start();?>

	<div id="abouts">
    	<?php
		require(DIR_FS_TEMPLATES . TEMPLATE_NAME .'/faq_left.php');
		?>
        <div class="abouts_right" id="right">
        	<div class="aboutsTit">
            	<ul>
                	<li>变更取消和退款条例</li>
                </ul>
            </div>
			<style type="text/css">
			.aboutsCont p { line-height:22px; }
			</style>
            <div class="aboutsCont ">
            	<div class="help_6">
               	<dl style="padding-top:0;">
                    <p>一旦您收到“行程确认信”或“参团凭证”，表明所有的酒店和行程都已经安排好。 <br />
任何游客在出团当天缺席或旅程中途提前离开将被视作自动放弃，不退还任何费用。<br />
旅行团内若含已出的机票，航班时间不可更改，不退还任何费用。<br />
已经预定的酒店，一经确认，不退任何费用。</p>                
				</dl>
				<p>其他取消、更改和退款规定如下：</p>
				<dl>
                	<dt class="color_blue font_bold font_size14">1、 取消：</dt>
                    <dd>
                    <p>
                    <span>(1)美国内陆旅行团</span><br />
所有一日团取消行程，不退还团费；<br />
出发日前30天或以上取消行程, 退还总团费的90%；<br />
出发日前第15至第29天取消行程, 退还总团费的75%；<br />
出发日前第8至第14天取消行程, 退还总团费的50%；<br />
出发日前7天内（包括7天）或参团以后取消行程,不退还任何费用。</p>
                    <p>
                   <span>(2)夏威夷旅行团</span><br />
出发日前15天或更长时间取消者，收取150美元每人，其余团费全部退还；<br /> 
出发日前8天-14天取消者，退还总团费的15%；<br />
出发日前7天内（包括7天）或参团以后取消行程,不退还任何费用。<br />
“行程确认信”或“参团凭证”中注明“一经确认，不退不改”的订单，不退还任何费用。</p>
                     <p>
					<span>(3) 加拿大，欧洲旅行团，黄石团 </span><br />
加拿大，欧洲旅行团一旦订购并发送“行程确认信”或“参团凭证”，不退还任何费用。黄石团取消，按照每条路线中的“注意事项”具体规定执行。
                    </p>
                    <p>
                  (4)据出发日期7天之内（包括7天）订购的行程，因游客自身原因要求取消，无论是否收到“行程确认信”或“参团凭证”，一律不退团费。
                    </p>
                    <p>
                 (5)已确认的行程，如果减少参团人数、减少房间数、更改出团日期，参照“取消”政策收取费用。
                    </p>
                    <p>
                 (6)如果客人要取消已经更改过出发日期的同一订单，我们将根据原订单出发日期收取相应的取消费用。
                    </p>
					<p>
					(7)邮轮行程取消、更改条例：（邮轮线路更改视同为取消）<br />
迈阿密加邮轮线路取消参照邮轮公司规定：<br />
出发前90日至56日收取$330；<br />
出发前55至30日退还总团费的40%；<br />
出发前29至15日内退还总团费的20%；<br />
出发前14日内或参团后取消行程，不退任何费用。
					</p>
                    </dd>
                </dl>
          <dl>
                	<dt class="color_blue font_bold font_size14">2、更改：（此处更改特指发送“行程确认信”或“参团凭证”以后的更改）</dt>
                    <dd>
                    <p>(1)出发前7天或以上任何更改(包括加订的酒店，加订接送机服务，增加参团人数及旅客姓名,上下车地点等),更改费用为每份订单$50,并收取(或退还)差价（以更改当日价格为准）。 
                    </p>
                    <p>
                   (2)出发前7天内或参团后不允许任何更改（包括房型，旅游项目等）。
                    </p>
                     <p>
                  (3)航班信息更改次数规定如下：<br />
已经发送了“行程确认信”的订单，可以免费补填航班信息一次，发送了“参团凭证”后第二次或者以上的更改需要收取每次$50的服务费。
                    </p>
                    </dd>
                </dl>
          <dl>
                	<dt class="color_blue font_bold font_size14">3、关于买二送一和买二送二中免费者(黄石团的免费者除外)：</dt>
                    <dd>
                    <p>免费游客如要取消行程至少提早10天通知我们并收取$50的改单费，出发日未出现或未提前10天完成退订，我们将按儿童价格收取违约金。</p>
					<p>所有更改或取消,须以书面通知为准。<br />
请填写<a href="/download/file/Amendment_Request_Form.doc">更改表格</a>/<a href="/download/file/Canceallation_Request_Form.doc">取消表格</a>（附有您亲笔签字的照片、扫描件），并EMAIL或传真或邮寄至我公司，并电话联系我们确认收到。<br />
EMAIL:service@usitrip.com<br />
传真：001-626-569-0580(美国)，0086-755-23036129（中国）。<br />
收到书面申请的日期，将作为更改和取消的起始日期。Unitedstars会在七个工作日到十五个工作日之内, 将退款退还给您。</p>
                    </dd>
                </dl>
				<dl>
					<dt class="color_blue font_bold font_size14">4、不可抗力导致的行程修改和取消 </dt>
					<dd>
					<p>
旅行团的行程安排尽量会与计划保持一致。<br />
为了保证您的旅途安全，在很少的特殊情况下，由于天气、交通、暴动和其它一些无法控制的原因，本旅行社保留对行程更改、推迟和取消的权利。<br />
保留在极其个别的情况下发生的因参团人数不足以成团而不得不取消行程的权利。<br />
由于设备及交通工具故障、罢工、疾病、失窃、走失、意外 事故、天气等不可抗力或其他您个人的原因造成您不能准时参团、行程改变、延迟或取消，本公司不承担任何责任。<br />
由于以上不可抗原因所导致行程延误或取消的额外费用，由团员自行负责，本公司不做任何补偿；由于以上原因导致团员个人身体或生命有所损伤时，本公司亦不承担任何法律责任。<br />
为维护团体共同利益，旅客若有妨碍团体正常活动的情况，本公司有权取消其继续参加行程之资格，其未完之行程，不得要求退款或转让。<br />
如基于个人原因，团员要求自行出发或中途离团，本公司将尽力协助安排，但不负责由此导致的相关损失。<br />
走四方不对任何由于您和旅行团供应商或第三方纠纷而引起的开销或损害负责，您不得因此而发表任何针对usitrip.com以及它的所有成员及附属机构的负面言论；本公司保留此类事件追究相关人法律责任的权利。
					</p>
					</dd>
				</dl>
              </div>
            </div>
        </div>
    </div>

<?php echo  db_to_html(ob_get_clean());?>
