<div class="confirmations" >
	<div class="words" id="ConfirmationsWords">
	
	<h5>客户协议</h5>
	
<table width="98%" cellspacing="0" cellpadding="0" border="0">
  <tbody><tr>
    <td>
	<p>请在预订和购买走四方网（usitrip.com）网站上的旅行团以及旅行团相关的产品前仔细阅读此顾客须知的各项条款，以便您能全面了解双方的权利和责任。作为走四方网的顾客，您必须认同您所阅读的内容，理解并同意以下各项条款，并赞成其所有内容, 包括其它的一些更新， 走四方网保持最终解释权。 </p>
      <br>
	  <p style="padding:5px 0 10px;">走四方网注册商标<img style="vertical-align:middle;" title="此商标归走四方网所有。" alt="此商标归走四方网所有。" src="<?php if ($_SERVER['SERVER_PORT'] == 443) {?>https<?php }else{?>http<?php }?>://www.usitrip.com/image/logo_s.gif">。</p>
	  		<p> <strong>旅行权益 </strong><br>
导游在旅行途中会为客人推荐自费项目，客人自主决定是否参加。<br>
行程中导游若有违反合同之处，旅客有权抵制。如有争议，请旅客和导游先行友好协商，并请及时联络我们反馈，我们将协调解决。为了有效的维护旅客的利益，请旅客在争端开始前联络我们调解。行程结束之后的投诉，如无证据证明，旅行社保留不予受理的权力。<br>
 
线路产品组成要素，均为经过走四方网严格考评甄选出的具备相关资质的地接社提供，走四方网只对其硬件设施等标准的描述和承诺承担责任，不对其在您消费过程中可能涉及的人员软性服务或者不可抗力造成的不便承担责任。
		
		</p>
        <br>
      <p> <strong>您的资格</strong><br>
        您必须是18岁或18岁以上的个体。 如果您未满18岁, 您可以在父母或法律监护人的带领下使用走四方网。 </p><br>
      <p> <strong>您的责任</strong> <br>
        在您预订前, 您有责任阅读所有和您想要购买团的相关信息，包括∶价格与通知、路线介绍、 团费包含哪些，不包含哪些、取消和退款政策、各项条款，以及特别提示等。一旦您阅读并充分理解其所有内容后，在购买后就不得有任何异议。 </p><br>
      <p> <strong>订票程序及电子版团票</strong> <br>
        1.在您提交预订之后，您立马会通过E-Mail收到一个预订收据。<br>
        2.在您提交预订的一两个工作日内，您会收到我们发给您的确认邮件。<br>
        3.电子版团票会在您出发前的二至三天，或者更快的时间内，通过邮件发送给您，在电子版团票里我们会提供您出团的所有详细信息。为了您的方便与再次确认，当地旅行团供应商的信息我们将一并发送给您。<br>
        4.您只需要打印出您的电子版团票，并在出团当天附上您带有照片的有效身份证，出示给导游便可以了。 请记住，电子版团票是您的购买凭证。</p>
      <p>您可以在出发前联系您的航班和当地旅行团供应商以再次确定您的抵达接机事宜
      </p><br>
      <p> <strong>隐私及数据收集 </strong><br>
        走四方网 是网站收集信息的唯一所有者， 我们不会把信息出卖、分享或是租赁给任何团体。走四方网 从不同的站点收集用户信息，用以处理订单和更好的用相关信息为您服务。信息包括姓名、运送地址、帐户地址、电话号码、电子邮件地址以及付款信息，比如信用卡。走四方网 还需要您提交您的用户名及密码以便访问您的信息。您得保证您的用户名和密码是机密的并不能与其它任何人分享。 </p>
      <p> 走四方网的信息安全使用将会在<a href="privacy-policy.php" class="sp3">隐私和安全政策</a>里详细介绍. 走四方网的隐私和安全政策是此协议的一部分，并且您同意给予我们对其所提及数据的使用权，不视之为侵犯您的隐私和公众权利。<br>
        <br>
      </p><p> <strong>注册及登录 </strong><br>
为了让您更方便及时地参与走四方网推出的一些优惠活动，我们可能会设置：当您登录您在走四方网注册会员使用的邮箱并点击走四方网注册或者活动的邮件信息链接到达走四方网时，走四方网会默认您已经登录了走四方网网站。走四方网确保不会泄漏您的任何个人信息，但请务必确保您邮箱的安全。</p><br>
        
      <p> <strong>旅游保险</strong><br>
        走四方网 强烈推荐您购买医疗、行程取消以及行李等保险项目。走四方网 现暂不提供任何行程安排，网站上列出的旅游产品都是由独立的旅行团供应商来实施操作的。我们是旅行团供应商、运送、观光和旅馆住宿的代理商。走四方网 不对意外事故承担任何责任，包括丢失损坏物品，救护伤员，途中死亡，以及一切的推迟、不规则操作。解决事宜会遵循航空公司、酒店和公共汽车公司等指定的规则。走四方网不对任何由于您和旅行团供应商或第三方争论而引起的开销或损害负责，包括一切涉及到本网站或使用网站内信息的事宜，您不得发表任何针对走四方网以及它的所有成员及附属机构的言论。 </p><br>

	  <p> <strong>订团修改和取消</strong> <br>
        旅行团供应商会尽量保证行程安排和预计的保持一致。但为了保证行程顺利, 旅行团供货商保留对由于天气、交通、旅行游览车临时发生故障和其它一些无法控制的原因所导致对行程更改、推迟和取消的权利。<br>
旅行团供应商保留在出发前如果参团人数不足以成团的情况下取消行程的权利，走四方网会提前通知。<br>
旅行团供应商保留因为参团人数不足而调换游览车的权力。<br>
旅行团供应商所有临时采取的行为, 均会从整个团体利益出发而考虑。此行为与走四方网完全无关，但是走四方网会全力协助走四方贵宾争取权宜。<br> </p><br>
      <p> <strong>护照和签证</strong> <br>
        您有责任携带一切旅游证件和/或进入和/或经由您选择路线中国家所必须的一切必备证件。不同国籍的人会有不同的入境法律。走四方网 不会保留顾客的私人旅行证件或是承担通知每个国家现行所需证件的责任。您要承担由于缺少旅行证件而造成的推迟或行程更改的所有费用。 
      </p>
      <p> 您应当严格遵守法律以及游览国家政府所发布的法规，包括移民和海关法律条例等。走四方网 不对您由于违背游览国家政府法规而产生的罚款负责。</p><br>
      <p> <strong>价格、取消以及退款政策</strong> <br>
        所有的旅游产品价格都是以美元计算。 不同时期的价格会有所不同。 比如，价格在节假日会有所增长。 所有价格都需要加以确认。 具体细则我们会在<a href="cancellation-and-refund-policy.php" class="sp3">取消和退款政策</a>.走四方网 的取消和退款政策是此协议的一部分，在您预订前您要确保已经阅读并同意其所有内容。 </p><br>
		<p> <strong>关于买二送二和买二送一的团</strong><br>只在适用的条件下生效。如在行程确认后进行修改或取消，需要交纳一定的费用。提前于出团日7天及以上取消免费参团人行程，将额外收取$30.00的取消费用。提前于出团日7天以内取消免费参团人行程，将按取消和退款条例进行收费。如免费参团人于出团当天缺席，将根据每个团设定的标准对其收取一定数量的罚金（每人）。罚金将由导游以现金的方式强制性从其他参团人处收取。<br>
更多关于走四方网取消和退款条例的信息请参考取消和退款条例。走四方网客户协议、取消和退款条例均属于协议内容。同意协议表示您在预定前已经阅读并同意协议内容。
</p><br>
      <p> <strong>自行退款</strong><br>
        您不得对走四方网 使用Discover, MasterCard, VISA, American Express 或任何银行信用卡的电子记录退款而产生异议。同意走四方网 通过电子邮件操作工作, 所以我们提供的服务是以邮件形式传送的。您不能要求团票亲自领取或是邮寄，接受电子邮件作为传送方式并通知Discover, MasterCard, VISA, American Express 和发行信用卡的银行我们会通过电子邮件传送来为您您预订服务。如果走四方网 可以提供电子版团票已经通过电子邮件传送出去（提供电脑系统记录数据和时间证明）；或是通过传真（提供显示已传送到指定传真号码成功的复印件证明）；或是通过邮寄（提供特定某人已在美国邮政服务处已投递团票的签名陈述），您就不得对已获取基本服务而收费用进行争论。 
        <br>
       您不得不正当的对收费进行争论。例如在走四方网不认同的情况下自行退款。 如果您不适当的自行退款(只要 走四方网 判定)，您得退还所有费用。如果您不正当的自行退款，您必须提供一个手写给信用卡公司，确定费用是合理正当的声明，并传真一份此信件的复本到走四方网。 
        <br>
        对于从网站自行退款，走四方网将采取法律行动将其取回，并收取自行退款费用。 如果走四方网诉讼成功，您还将承担诉讼费用。
		</p>
		
		<br>
		
      <p><strong>责任划分</strong><br>
        走四方网将尽力给顾客提供正确、完善和最新的信息，但也不排除会有一些技术和排版上的错误存在。顾客在使用前有义务进行核实。我们有权在不提前通知的情况下作任何修改和更新。顾客自行承担访问使用网站信息的所有风险。我们会提供一些其它网站的链接以方便您访问。这些网站与走四方网无任何关系，我们不对其提供内容负责。您在选择时要提高警惕，以免在使用时感染病毒或对您造成任何损害。<br>
        <br>
        <strong>法律声明</strong><br>
        该协议遵循并依照美国加利福尼亚州法律之内容，不与其法律条款抵触。一旦顾客对走四方网的进行使用并享用其提供之服务，即视为同意遵守洛杉矶和加利福尼亚法院所有的个人专属管辖权，并因此同意无条件遵守洛杉矶县内法院规定之所有法律条款。一旦该协议中的条款出现无效或非强制性的规定，该规定必须最大限度的得到强制执行。强制过程中包含的其他规定仍然发挥充分法律效力。走四方网不支持或强制执行该协定的任何规定的行为不视为对任何权限和规定的弃权。该协定不能用作走四方网与产品供应商或任何其他公司团体合作、任命、合资和代理等关系之凭证和依据。产品供应商和任何其他公司团体均无权以走四方网的名义行使任何义务和职责。该协议是顾客和走四方网间针对顾客对走四方网的使用而制定的。</p>
      <br />
	</td>
  </tr>
</tbody></table>

    <h5 id="ConfirmationsWords_2">取消和退款条例</h5>

<table width="98%" cellspacing="0" cellpadding="0" border="0">
  <tbody>
  <tr>
    <td class="mainbodybackground">
			<table width="100%" cellspacing="0" cellpadding="0" border="0">
			<tbody><tr><td height="15"></td></tr>
			     <tr>

					 <td width="80%" class="main">  
<!--中文-->

	   <table width="100%" cellspacing="0" cellpadding="0" border="0">
  <tbody><tr> 
    <td class="main">	* 您的订单一旦成功提交，我们就开始启动为您预定的程式。通常我们会在1-2个工作日内为您确认。订单预定程式启动后，取消费用即刻生效。如果您的预订因为座位已满或无法出团而未能确认，我们将全额退款。我们建议每位参团的游客都仔细阅读我们的退款条例，同时也请考虑购买一份 <a href="http://www.usitrip.com/tour_america_need.php">旅游保险</a>。请阅读可供选择的 <a href="http://www.usitrip.com/tour_america_need.php">旅游保险</a> 类别。<br>

      <br>      * 以下所列订单取消费用标准适用于所有预订，包括团及其相关服务、酒店、接驳服务及其它，旅游行程页面“特别提醒”中提到的所定团有特殊费率的除外。 <br>
      <br>	 
    </td>
  </tr>
  <tr> 
    <td class="main">
	
	<table width="60%" cellspacing="0" cellpadding="0" border="0">
								  <tbody><tr>
									<td class="main"><b>取消时间</b></td>
									<td class="main"><b>退款额度</b></td>
								  </tr>
								  <tr>
									<td class="main">
      出团前7天<br>
      出团前8-14天<br>
      出团前15-29天<br>
      出团前30天或更长时间</td>
									<td class="main">
      费用全部收取<br>
      收取50%的预订费用<br>
      收取25%的预订费用<br>
      收取10%的预订费用 </td>
								  </tr>
								</tbody></table>
		</td>

  </tr>
  <tr> 
    <td> 
	  <br>
	  * 出团后，拒绝一切退款。<br>
       * 出团后走四方网一概不接受客人拼房要求。如客人在团内自行拼房，恕不接受退款。<br> 
	   * 所有的酒店和日程都会事先安排好。 任何人在出团当天缺席，都不会退款。 已经预订的酒店续住，一经确认，费用概不退还。

	  <p>
	  *含有机票的团，机票全部费用概不退还，航班时间不可更改。<br>
      *行程页面“特别事项”中注明“一经确认，出发日期不可更改和退票”的团，恕不接受退款。<br>
	  *七日内出发的团将无法更改出团日期，若需更改，请参考取消政策。<br>
	  *顾客因任何原因需要取消预订，银行电汇费用将连同取消费一并在退款中扣除。<br>
	  *如果银行转帐，银行电汇，汇票/旅行支票/银行支票在美国发生，我们将通过PayPal和支票处理相关退款。<br>
	  *所有的旅行团都只能经由走四方网取消，不能通过旅行团供应商取消。<br>
	  *少数团队需要达到限定出团人数才能出发, 受此影响的顾客我们将全额退款或是推荐选择相近的产品替代。但这种情况很少发生，因为我们会尽最大努力满足顾客的旅行需求。<br>
	  *我们将在1-7个工作日内处理您的取消和退款请求。请注意我们不接受音频信件或者电邮告知的取消方式。<br>
      * 取消必须通过传真，或电邮发送附有您亲笔签名的扫描或电子的取消申请表。<br>       
		<br><br>

		
	   
	    <br>* 请将扫描件或电子版 <a target="_blank" href="http://www.usitrip.com/cancellation_request_form.doc">退单申请表</a> 发送至：<a href="mailto:service@usitrip.com" class="sp3">service@usitrip.com</a> 。请点击<a target="_blank" href="http://www.usitrip.com/cancellation_request_form.doc"><u>退单申请表</u></a>进行表格下载。<br>

	 * 请在表单中完整填写以下内容：您的预订号码，预订人全名，电子邮件位址，出团日期，团的名称，信用卡交易时间（您预订产品的时间），交易金额，电话号码，简短阐述取消的原因（我们需要知道确切的资讯，才能对您的退款进行评估。）</p>	
<br>* 修改订单费用：<br>
当订单成功提交后，如果需要修改订单（出发时间、上车地点等），每次修改我们将收取$30.00的订单修改费用。<br>

如果客人需要取消已更改过出发日期的同一订单，走四方网将根据原订单出发日期来收取相应取消费用。<br>

如果增加已订团的参团人数，我们将收取每个订单$30.00的修改费用；在收到您的更改要求之后，我们会在一至二个工作日为您确认座位保留情况。如果减少已订团的参团人数，我们将以取消政策收取费用。<br>
 
“买二送一”或“买二送二”行程中免费赠送的客人若在出团前7天之内取消参加行程，取消费用请参照具体团队页面的“特别说明”介绍；若在7天之外取消参加行程，我们将收取每人$30.00的修改费用。
 

<br>

</td>
  </tr>

</tbody></table>
	   
<!--中文end-->
 <!-- content main body start -->
					 		
					 		<!-- content main body end -->
							</td></tr><tr><td height="10"></td></tr></tbody></table></td></tr></tbody></table>

    <h5 id="ConfirmationsWords_3">信用卡支付验证书</h5>


<table width="98%" cellspacing="0" cellpadding="0" border="0">
  <tbody>
  <tr>
    <td colspan="2" class="mainbodybackground">
			<table width="100%" cellspacing="0" cellpadding="0" border="0">
			<tbody>
			     <tr>

					 <td width="80%" class="main">  
<table width="100%" cellspacing="0" cellpadding="0" border="0">
	<tbody><tr>
        <td class="main">我们为何以及何时向您索要相关证实文件和证明：<br> 走四方网（usitrip.com）将竭尽全力保证您网上购物的安全性。 为了继续为您提供最低廉的价格和避免您遭遇信用卡欺诈, 如果您的消费符合以下一种情况，请您向我们提供相关证实档和证明。</td>
    </tr>
	
	<tr>
        <td class="main"><img width="1" height="1" border="0" alt="" src="image/pixel_trans.gif"></td>
    </tr>
	<tr>
        <td class="main">
 信用卡持卡人不参加旅游<br>
 您的信用卡地址不能通过系统核实<br> 
 订单消费金额超过$1800<br> 
</td>
    </tr>
	
	<tr>
        <td class="main"><img width="1" height="1" border="0" alt="" src="image/pixel_trans.gif"></td>
    </tr>
	<tr>
        <td class="main">我们需要哪些证实文件和证明:<br>
1.信用卡持有人有效身份证件的影印本(<b>有效身份证件包括您的护照或由美国签发的带有本人签名的驾驶执照或由美国签发的带有本人签名的身份证</b>)<br>
2. 填写完整，并签署了信用卡持有人签名和日期的信用卡支付验证书(<a target="_blank" href="credit_card_holder_verification_form_simplified.doc"><b><font color="#0000FF">点击链接下载授权书</font></b></a>)。<br>
3. 如果信用卡持有人不是参与旅行团的成员，请附上游客的护照影印本。
</td>
    </tr>
	<tr>
        <td class="main"><img width="1" height="1" border="0" alt="" src="image/pixel_trans.gif"></td>
    </tr>
	<tr>
        <td class="main">寄发相关证实档和证明的方式:</td>
    </tr>
	
	<tr>
        <td class="main"> 电子邮箱：将相关证实文件和证明的影印本，扫描本或者数码照片发送至service@usitrip.com</td>
    </tr>
	<tr>
        <td class="main"><img width="1" height="1" border="0" alt="" src="image/pixel_trans.gif"></td>
    </tr>
    <tr>
        <td class="main"><img width="1" height="1" border="0" alt="" src="image/pixel_trans.gif"></td>
    </tr>
	<tr>
        <td class="main"><b>我们非常感谢您的协助和支持<br>请留意我们将在确认收到您的证实文件和证明后才会发布您的电子参团凭证</b></td>
    </tr>
	<tr>
        <td class="main"><img width="1" height="1" border="0" alt="" src="image/pixel_trans.gif"></td>
    </tr>
	
 </tbody></table>
 </td></tr><tr><td height="10"></td></tr></tbody></table></td></tr></tbody></table></div>