<?php ob_start();?>

	<div id="abouts">
    	<?php
		require(DIR_FS_TEMPLATES . TEMPLATE_NAME .'/faq_left.php');
		?>
        <div class="abouts_right" id="right">
        	<div class="aboutsTit">
            	<ul>
                	<li>订购协议</li>
                </ul>
            </div>
            <div class="aboutsCont">
				<div class="ui_welcome clearfix">
					<h4>尊敬的用户，欢迎您进入USITRIP走四方旅行网。</h4>
					<p>
						<img src="/image/order_agreement_logo.jpg" width="209" height="135" alt="走四方旅游网" />
						请在预定和购买<a href="<?php echo (tep_href_link('index.php'));?>">走四方专业旅游网(usitrip.com)</a>的旅行产品前，仔细阅读本“订购协议”的各项条款，以便您能全面了解双方的权利和责任。一旦您订购旅游产品，本公司将认为您已经仔细阅读、充分理解并完全同意所有规定和相关内容。走四方专业旅游网有权在任何时候对其订购须知的内容或条款进行部分或全部修改, 并不予以通知。
					</p>
				</div>
				<div class="ui_stepanel clearfix">
					<div class="ui_stit"><h5>一、您的资格</h5></div>
					<p>您必须是18周岁或18周岁以上的个体。 如果您未满18周岁, 您可以在父母或法律监护人的带领下使用走四方专业旅游网。</p>
				</div>
				<div class="ui_stepanel clearfix">
					<div class="ui_stit"><h5>二、您的责任 </h5></div>
					<p>在预订前, 您有责任阅读与旅游产品相关的所有信息，包括：价格与通知、路线介绍、团费包含与不包含内容、取消和退款政策、各项条款，以及特别提示等。</p>
				</div>
				<div class="ui_stepanel clearfix">
					<div class="ui_stit"><h5>三、订购程序</h5></div>
					<table class="ui_odprogram">
						<colgroup>
							<col width="15%" />
							<col width="15%" />
						</colgroup>
						<tbody>
							<tr>
								<td rowspan="8" align="center">订购流程</td>
								<td align="center">1．注册会员</td>
								<td>点击网页最上方的“免费注册”，使用您的邮箱，注册成为会员</td>
							</tr>
							<tr>
								<td rowspan="5" align="center">2.订购产品</td>
								<td>点击网页最上方的“会员登陆”，进入您的账户</td>
							</tr>
							<tr>
								<td>进入<a href="<?php echo(tep_href_link('index.php'))?>">www.usitrip.com</a> 选定您所需要的旅游路线,选定日期，接机/上车点信息，房间数，人数，系统会为您自动计算相应团费；</td>
							</tr>
							<tr>
								<td>点击“立即预订”，系统会进入购物车界面，请核对线路信息；</td>
							</tr>
							<tr>
								<td>点击“确定无误，去结算”，填写个人信息，航班信息(可以后补)，当日游客手机，留言（特殊要求可在此留言），选择“继续”；</td>
							</tr>
							<tr>
								<td>选择“付款方式”，核对金额并勾选订购协议，点击“去支付”；进入相应的支付程序；根据您之前选择的支付方式支付相应款项；</td>
							</tr>
							<tr>
								<td align="center">3.付款之后</td>
								<td>付款成功后（如果您采用的是网上在线支付），您的注册邮箱中会收到由系统自动发送的预订成功的邮件；</td>
							</tr>
							<tr>
								<td align="center">4.订单确认</td>
								<td>一般情况下，1~4个工作日后，您的行程会被确认：<br />1.如果您的行程尚需补充航班等信息，您将收到“行程确认信”并要求您补充航班等信息；在信息补充之后，您将收到“参团凭证”；<br />2、如果您的行程信息已经完善，您将收到“参团凭证”；<br />行程确认将以最终的“参团凭证”为准，请打印“参团凭证”并携带有效身份证明参团。</td>
							</tr>
						</tbody>
					</table>
					<p><b>1</b>、本公司会在您选定线路并收到相应款项之日起1-4个工作日内将“行程确认信”或“参团凭证”发到您的邮箱。收到后请您仔细核对信息，若有异议，请48小时内联系走四方，若无异议，则视同为信息正确无误。您也可以登录http://www.usitrip.com的“用户中心”查询您的订单状态。</p>
					<p><b>2</b>、请打印“参团凭证”，其上有参团的重要信息及地接公司紧急联络电话等。在参团当日，请务必携带“参团凭证”及有效证件。</p>
					<p><b>3</b>、建议您先订购旅行团，收到“行程确认信”后再订购机票。请您在订购机票后务必在本网站“用户中心”中补充正确的航班信息以便安排接机，请至少在接机日之前5个工作日提供。如未按时收到您的航班信息，我们不保证能够成功安排接机，为确保您的旅行顺利，请务必及时提供您的航班信息。</p>
					<p>请在出发前一天再次与航空公司确认您的航班信息，若出发当日临时更改航班、班机延误或航班取消，从而造成没有按照原定时间到达，请及时通知接机人员，我们不保证提供临时免费接机服务，保留您需要自行前往酒店入住权利。 建议购买相关保险，以保障您的利益。</p>
					<p><b>4</b>、付款方式<br />						  					 	   本网站旅游产品均以美元计价。若要支付人民币或其他币种，以实时美元兑换外汇牌价换算（本网站实时更新美元兑人民币汇率）。<br />
						<?php 
						foreach($_all_payments['CNY'] as $value){ 
							
							echo $value['name'],'<br />';
						}
						foreach($_all_payments['USD'] as $value){
							echo $value['name'],'<br />';
						}
						?>
						<!-- 信用卡付款 (我公司采用安全可靠的PayPal支付系统) ；<br />
						PayPal帐号付款<br />
						直接汇款到我公司在美国和中国的银行帐户<br />
						银行支票付款<br />
						支付宝付款<br />
						银联在线<br />  -->
						所有网上的行程和价格仅供参考。由于节假日等因素，行程价格会有变动。若有差价，请补交差价。<p>
					<p><b>5</b>、关于黄石线路和美西线路
因黄石及美西线路团位有限，建议在订购美西和黄石公园线路前,请电话与我们确认团位。报名时，请提供参团者姓名、性别、团号、参团日期、天数、联系电话等信息。我公司会在客人报名后的24小时之内回复并在收到相应款项后1-4个工作日内发送“行程确认信”或“参团凭证”；收到款项却无法订位的订单，将会在24小时之内跟客人联系并全额退还团费或者提供相近的旅游产品。</p>
					<p>对客人在收到“行程确认信”或“参团凭证”前自行预订的机票，火车票，船票，酒店等等的更改，取消和罚款，本公司不承担任何相关责任。</p>
				</div>
				<div class="ui_stepanel clearfix">
					<div class="ui_stit"><h5>四、订购方式</h5></div>
					<p class="ui_btit"><strong>1、网上预订：</strong></p>
					<p>(a) 如果您提交预订并通过<b>信用卡、Paypal、支付宝、银联</b>等在线支付成功之后，系统会自动发送预订成功邮件，这封邮件就是您的购买凭证。</p>
					<p>(b) 如果您在线提交预订，但是选择用<b>汇款或者用现金/支票</b>的方式完成支付，系统会自动生成一个<b>预订单，预订单</b>并不是购买收据，请您按预订单的要求在 1-2个工作日内完成支付，您的预订只有在完成支付后才会被确认。</p>
					<p class="ui_btit"><strong>2、电话预订或邮件预订：</strong></p>
					<p>在我们收到您的电话预订或者邮件预订后，专业客服人员将会协助你完成整个产品的订购。</p>
					<p>在您支付成功后的3-4个工作日内，您会收到我们发给您的参团凭证邮件，您的行程确认以最终的电子确认票为准。在这个参团凭证中，我们会提供您出团的所有详细资讯，包括出团时间，行程，酒店确认 ，机场接送及紧急联络电话等。请打印您的参团凭证，并携带有效身份证件参团。</p>
					<p><b>3.</b>在您支付成功后的1-4个工作日内，请注意查收 “行程确认信”或“参团凭证”，您的行程确认以最终的“参团凭证”为准。在“参团凭证”中，我们会提供您出团的所有详细资讯，包括出团时间，行程，酒店，机场接送及紧急联络电话等信息。请务必打印您的“参团凭证”，并携带有效身份证件参团。</p>
				</div>
				<div class="ui_stepanel clearfix">
					<div class="ui_stit"><h5>五、更改、取消订单及退款</h5></div>
					<p>一旦您收到“行程确认信”或“参团凭证”，表明所有的酒店和行程都已经安排好。</p>
					<p>任何游客在出团当天缺席或旅程中途提前离开将被视作自动放弃，不退还任何费用。</p>
					<p>旅行团内若含已出的机票，航班时间不可更改，不退还任何费用。</p>
					<p>已经预定的酒店，一经确认，不退任何费用。</p>
					<p>其他取消、更改和退款规定如下：</p>
					<p class="ui_btit"><strong>1、 取消：</strong></p>
					<p>(1)美国内陆旅行团<br />
						所有一日团取消行程，不退还团费；<br />
						出发日前30天或以上取消行程, 退还总团费的90%；<br />
						出发日前第15至第29天取消行程, 退还总团费的75%；<br />
						出发日前第8至第14天取消行程, 退还总团费的50%；<br />
						出发日前7天内（包括7天）或参团以后取消行程,不退还任何费用。 </p>
				  <p>(2)夏威夷旅行团 <font color="#FF0000" >(岛间机票费用除外)</font><br />
						出发日前15天或更长时间取消者，收取150美元每人，其余团费全部退还；<br /> 
						出发日前8天-14天取消者，退还总团费的15%；<br />
						出发日前7天内（包括7天）或参团以后取消行程,不退还任何费用。<br />
					  “行程确认信”或“参团凭证”中注明“一经确认，不退不改”的订单，不退还任何费用。</p>
					<p>(3)加拿大，欧洲旅行团，黄石团 <br />加拿大，欧洲旅行团一旦订购并发送“行程确认信”或“参团凭证”，不退还任何费用。黄石团取消，按照每条路线中的“注意事项”具体规定执行。</p>
					<p>(4)据出发日期7天之内（包括7天）订购的行程，因游客自身原因要求取消，无论是否收到“行程确认信”或“参团凭证”，一律不退团费。</p>
					<p>(5)已确认的行程，如果减少参团人数、减少房间数、更改出团日期，参照“取消”政策收取费用。</p>
					<p>(6)如果客人要取消已经更改过出发日期的同一订单，我们将根据原订单出发日期收取相应的取消费用。</p>
					<p class="ui_btit"><strong>2、更改：（此处更改特指发送“行程确认信”或“参团凭证”以后的更改）</strong></p>
					<p>(1)出发前7天或以上任何更改(包括加订的酒店，加订接送机服务，增加参团人数及旅客姓名,上下车地点等),更改费用为每份订单$50,并收取(或退还)差价（以更改当日价格为准）</p>
					<p>(2)出发前7天内或参团后不允许任何更改（包括房型，旅游项目等）。</p>
					<p>(3)航班信息更改次数规定如下：<br />已经发送了“行程确认信”的订单，可以免费补填航班信息一次，发送了“参团凭证”后第二次或者以上的更改需要收取每次$50的服务费。</p>
					<p class="ui_btit"><strong>3、关于买二送一和买二送二中免费者(黄石团的免费者除外)：</strong></p>
					<p>免费游客如要取消行程至少提早10天通知我们并收取$50的改单费，出发日未出现或未提前10天完成退订，我们将按儿童价格收取违约金。</p>
					<p>所有更改或取消,须以书面通知为准。请填写<a href="/download/file/Amendment_Request_Form.doc">更改表格</a>/<a href="/download/file/Canceallation_Request_Form.doc">取消表格</a>（附有您亲笔签字的照片、扫描件），并EMAIL或传真或邮寄至我公司，并电话联系我们确认收到。</p>
					<p>EMAIL:service@usitrip.com</p>
					<p>传真：001-626-569-0580(美国)，0086-755-23036129（中国）。</p>
					<p>收到书面申请的日期，将作为更改和取消的起始日期。Unitedstars会在七个工作日到十五个工作日之内, 将退款退还给您。</p>
				</div>
				<div class="ui_stepanel clearfix">
					<div class="ui_stit"><h5>六、不可抗力导致的行程修改和取消</h5></div>
					<p>旅行团的行程安排尽量会与计划保持一致。<br />为了保证您的旅途安全，在很少的特殊情况下，由于天气、交通、暴动和其它一些无法控制的原因，本旅行社保留对行程更改、推迟和取消的权利。<br />
					保留在极其个别的情况下发生的因参团人数不足以成团而不得不取消行程的权利。<br />
					由于设备及交通工具故障、罢工、疾病、失窃、走失、意外 事故、天气等不可抗力或其他您个人的原因造成您不能准时参团、行程改变、延迟或取消，本公司不承担任何责任。<br />	由于以上不可抗原因所导致行程延误或取消的额外费用，由团员自行负责，本公司不做任何补偿；由于以上原因导致团员个人身体或生命有所损伤时，本公司亦不承担任何法律责任。<br />为维护团体共同利益，旅客若有妨碍团体正常活动的情况，本公司有权取消其继续参加行程之资格，其未完之行程，不得要求退款或转让。<br />
					如基于个人原因，团员要求自行出发或中途离团，本公司将尽力协助安排，但不负责由此导致的相关损失。<br />走四方不对任何由于您和旅行团供应商或第三方纠纷而引起的开销或损害负责，您不得因此而发表任何针对usitrip.com以及它的所有成员及附属机构的负面言论；本公司保留此类事件追究相关人法律责任的权利。</p>
				</div>
				<div class="ui_stepanel clearfix">
					<div class="ui_stit"><h5>七、其他</h5></div>
					<p class="ui_btit"><strong>1. 隐私及数据收集 </strong></p>
					<p>&nbsp;&nbsp;&nbsp;&nbsp;走四方专业旅游网承诺不会将您的信息出卖、分享或是租赁给任何团体。我们只会将用户信息用以处理订单和更好为您提供服务。信息包括姓名、地址、帐户地址、电话号码、电子邮件地址以及付款信息。您需要保证您的电子信箱和密码是机密的并不能与其它任何人分享。</p>
					<p>您同意授予我们对您相关信息的使用权，且不认为这是侵犯您的隐私和公众权利。详见<a href="<?= tep_href_link('privacy-policy.php')?>"><u>隐私和版权声明</u></a>。</p>
					<p class="ui_btit"><strong>2.旅游保险</strong></p>
					<p>&nbsp;&nbsp;&nbsp;&nbsp;本公司行程团费只提供了“$500-$1000万商业车险”，此保险只是针对“客人在参加旅游时，在游览车内发生的各种意外状况，例如：客人被行李架上的箱包砸到头，在车厢内摔倒、碰伤，又或发生车祸等，才能享有该项保险的权益”。</p>
					<p>&nbsp;&nbsp;&nbsp;&nbsp;为了您在旅游过程的各项权益都能得到保护，走四方旅游网建议您出行前应当根据自身需求购买医疗、行程取消、航班延误、行李、人身意外等保险项目。详见<a target="_blank" rel="nofollow" href="http://www.travelinsure.com/chinese/select/index.asp?32954">美国专业保险提供商</a>。</p>
					<p>&nbsp;&nbsp;&nbsp;&nbsp;凡参加我司各类旅行团的旅客，其健康状态需适合于旅行的，如患有严重疾病，须经专业医生认可适合旅行，方能参加，旅游活动有潜在的危险性，参与者应对自己的行为负安全责任。如在旅行期间发生任何意外，包括丢失损坏物品，救护伤员途中死亡等。解决事宜会遵循航空公司、酒店和公共汽车公司等指定的规则。走四方网不对任何由于您和旅行团供应商或第三方争论而引起的开销或损害负责，包括一切涉及到本网站或使用网站内信息的事宜，您不得发表任何针对走四方网以及它的所有成员及附属机构的言论。</p>
					<p class="ui_btit"><strong>3.酒店</strong></p>
					<p>&nbsp;&nbsp;&nbsp;&nbsp;中国境外酒店没有明确的星级划分，均为当地旅行社、旅游行业等约定俗成的行业星级标准，仅供参考。如发现本网站标注的星级标准与其他网站星级标准不符，请游客在预订前认真斟酌。</p>
					<p>&nbsp;&nbsp;&nbsp;&nbsp;如发生以下情况，本网站将不承担任何赔偿责任：<br/>
&nbsp;&nbsp;&nbsp;&nbsp;1.如已提交订单并完成支付，则视为游客自动认同该酒店，不得以此作为要求赔偿或补偿的理由。<br/>
&nbsp;&nbsp;&nbsp;&nbsp;2.因该原因取消预订，若已产生或将导致实际损失，损失将由游客自行承担。<br/>
&nbsp;&nbsp;&nbsp;&nbsp;3.抵达当地后如游客要求更换酒店，产生的损失也将由游客自己承担。
</p>
<p class="ui_btit"><strong>4.护照和签证</strong></p>
					<p>您有责任携带一切 “进入”或“经由”您选择路线中国家所必须的一切必备旅游证件。不同国籍的人会有不同的入境规定，您需要自行了解相关政策。走四方专业旅游网 (www.usitrip.com) 不承担通知旅游目的地国家现行所需证件的责任。</p>
					<p>您要自行承担由于缺少旅行证件而造成的行程推迟与更改的所有费用。</p>
					<p>您应当严格遵守法律以及游览国家政府所发布的法规，包括移民和海关法律条例等。走四方专业旅游网不对您由于违背游览国家政府法规而产生的惩罚及罚款负责。</p>
					<p>客人如需我司出具旅游行程单(邀请函) /机票预订单办理各国签证，需预付团金10%作为定金：</p>
					<p>1） 签证成功：支付剩余团金90%，行程位置开始确认</p>
					<p>2） 签证拒签：收取$50服务费/份，其余退还（需提供拒签单并签名扫描）</p>
					<p class="ui_btit"><strong>5.免责与投诉</strong></p>
					<p>本网站对于由于您利用本网站服务侵害他人的著作权，肖像权等的情况，不承担、负责任何民事、刑事的责任。对于通过本网站提供的链接访问其他网站的行为不予负责。</p>
					<p>您需仔细阅读使用服务协议更改内容，由于不知变更内容所带来的不便，本网站不予负责。</p>
					<p>本公司只对旅行供货商提供的车辆、酒店等的描述与承诺承担责任，不对您消费过程中可能涉及的人员服务或不可抗力造成的不便承担责任。</p>
					<p>如您不同意本网站的服务条款，您有权拒绝使用本网站提供的服务。</p>
					<p>您有权对咨询行为中的不满进行投诉，请保留相关证据，并及时联系我们。</p>
					<p>对于行程中的自费项目，您有选择是否参加的权利。</p>
				</div>
				<div class="ui_stepanel clearfix">
					<div class="ui_stit"><h5>八、法律声明</h5></div>
					<p>此订购须知视同客人和走四方专业旅游网的协议。此协议遵循并依照美国加利福尼亚州法律之内容，不与其法律条款抵触。一旦顾客对走四方专业旅游网进行使用并享用其提供之服务，即视为同意遵守加利福尼亚州法院所有的个人专属管辖权，并因此同意无条件遵守加利福尼亚州内法院规定之所有法律条款。一旦该协议中的条款出现无效或非强制性的规定，该规定必须最大限度的得到强制执行。强制过程中包含的其他规定仍然发挥充分法律效力。走四方专业旅游网不支持或强制执行该协定的任何规定的行为不视为对任何权限和规定的弃权。该协议是顾客和走四方专业旅游网之间针对顾客对走四方专业旅游网的使用而制定的。</p>
				</div>
            </div>
        </div>
    </div>

<?php echo  db_to_html(ob_get_clean());?>
