<?php
ob_start();
?>
<div id="abouts">
    	<?php
		require(DIR_FS_TEMPLATES . TEMPLATE_NAME .'/about_left.php');
		?>
        <div class="abouts_right">
        	<div class="aboutsTit">
            	<ul>
                	<li>隐私和版权声明</li>
                </ul>
        </div>
            <div class="aboutsCont ">
                    <div class="about4_1">
                    	<p><strong class="color_blue">一、欢迎</strong><br />
欢迎登录208.109.123.18。本隐私版权声明旨在告诉您我们收集、使用和披露你通过本网站提供的信息的一般做法以及网站内容版权的声明。在使用本网站或向本网站提供信息之前，请务必阅读本声明的全部内容。</p>
                    	<p><strong class="color_blue">二、您的同意</strong><br />
一旦使用本网站，即表示你已同意本隐私政策和版权规定以及208.109.123.18的使用条款。
</p>
                    	<p><strong class="color_blue">三、关于注册</strong><br />
为 了方便您通过我们的网站进行预定，请您要先填写预订单，并在填写预订单时，务必要留下真实联系方式∶姓名、电子邮箱、电话和实际地址。以便于与您联系预订 相关事宜。由于您提供不真实信息所造成的一切后果(比如不能收到我们寄给您的支票)由您个人承担。所以请您及时更新您的个人账户信息。
</p>
                    	<p><strong class="color_blue">四、关于信息收集和使</strong><br />用
美 国联星国际是本网站所有信息的唯一所有者，在未得到您的许可之前，我们不会把您的任何个人信息出售、共享或者租借给无关的第三方(包括公司或个人)。美国 联星国际网站的不同渠道收集您的个人资料，主要用于支付定单以及更好的向您提供相关信息。我们收集的信息包括姓名、邮寄地址、电话号码、电子邮箱等信息。 我们尊重您的资料和隐私权。承诺在遵守个人资料(隐私)条例的规定时，将完全符合国际认可的保障个人资料隐私(准则)。</p>
                    	<p><strong class="color_blue">五、关于预订</strong><br />
在登记过程中填写的大部分信息将用于处理预订事宜. 如果您在预订过程中遇到问题或困难，这些信息将方便您和我们进行联系。而您使用信用卡支付的过程将受到安全系统的有力保护，直接与信用卡交易网站链接与本网站无关，本网站不保留您的信用卡信息。
</p>
                    	<p><strong class="color_blue">六、关于Cookies的用途</strong><br />
关于Cookies，我们使用Cookies来帮助您根据您的浏览器的类型实现联机体验的个性化，如果您拒绝Cookies，您仍然可以浏览我们的网页，但是不能通过我们的购物车进行网上购物。这是因为Cookies是购物车用来保存您购物所需信息的凭证。因此，如果您拒绝使用Cookies，我们就无法接受到您的在线预订。
</p>
                    	<p><strong class="color_blue">七、关于IP地址</strong><br />
我们会使用IP地址来分析情势，管理网站，追踪使用者的动向以及搜集注册信息以作统计。我们不会把您的IP地址发布或共享给无关的第三方(包括公司或个人)。
</p>
                    	<p><strong class="color_blue">八、关于共享</strong><br />
我们将通过专业的信用卡公司来处理和您之间的支付和相关服务事宜。这些信用卡公司将不会保留、共享，收集或使用您的私人信息用做其他用途。美国联星国际是一 个来自美国路易斯安那州的公司，我们遵守所有联邦以及国家的法律。如遇到法律或政府的强制性规定，美国联星国际将会因法律要求公开您的个人资料。</p>
                    	<p><strong class="color_blue">九、关于连接</strong><br />
本网站208.109.123.18包含了可连接到其他网站的连接。美国联星国际对于您在这些网站上产生的活动不负任何责任。我们提醒用户们注意∶当您离开本网站后，请您在其他需要递交您的隐私信息的网站上仔细阅读其提供的隐私协议。本网站的的隐私协议仅仅应用于本网站的信息收集和处理中，与其他网站无关。</p>
                    	<p><strong class="color_blue">十、个人信息安全</strong><br />
我们一直致力于保护您的个人信息的安全。您同本网站间的传输的信息将受到安全套接层(Secure Sockets Layer)的加密保护，所有输入的信息都将被软件加密。本网站运用防火墙等网上安全技术与措施来保护我们的服务器。另外，本网站不储存您的支付信息，如信用卡号等。当您在使用公共计算机时，请在结束访问时退出登录。由于您个人电脑的安全漏洞以及由于您个人操作失误造成的信息泄漏由您个人承担后果。</p>
                    	<p><strong class="color_blue">十一、关于特价优待和邮件列表</strong><br />
如果您选择获得最新资讯及优惠信息，请注册我们的邮件列表，我们会向您发送相关优惠信息。这些特价优惠和邮件信息仅仅提供给通过www.usitrip.cocm注 册并得到本人允许的顾客。出于对您的隐私权的保护，您可以选择不接收此类内容。在预订的时候，您可以选择不接收特价优惠信息，只要不点击相关选项即可。此 外，所有的特价优惠信息都是通过电子邮件的方式发送的，如果您不想再收到相关邮件，可以登录我们网站进入你的帐户，取消订阅。预订此项服务后，您将不定期 的收到我们的产品信息、服务信息、特价优惠产品和最新资讯等。</p>
                    	<p><strong class="color_blue">十二、关于个人信息的修改，更新和查询</strong><br />
您只需要通过您注册时用的电子邮件和密码登陆我们的网站，就可以查询或修改您的帐户信息，如∶地址或电子邮箱等。</p>
                    	<p><strong class="color_blue">十三、版权声明</strong><br />
本网站所有文字、图片和音视频资料，版权均属美国联星国际公司所有，任何媒体、网站或个人未经本网协议授权不得转载、链接、转帖或以其他方式复制发布/发表。对于用户在本网站上所发布的内容和信息本网站不负任何责任，如有侵权行为，由其个人承担。美国联星国际尊重他人知识产权，呼吁用户也要同样尊重他人知识产权。</p>
                    	<p><strong class="color_blue">十四、服务协议、声明及修订</strong><br />
您访问208.109.123.18网站时，有关隐私权的问题将按照本声明及服务协议执行。如果您有任何有关隐私权的疑问，请发送具体说明至service#usitrip.com(发邮件时请将#改成@)， 我们将尽力为您解决。随着网站的不断发展，本声明及服务协议也将不断修订，协议将按最新声明执行。我们收集的信息将按照其使用时的隐私声明执行。如有修改 我们将会发送有关声明及条款提醒您，除非您已设置不接受本网站邮件。尽管如此，您仍可时常访问我们的网站，查看最新的修订版。</p>
                    </div>                    
       	  </div>
        </div>
    </div>
<?php
echo db_to_html(ob_get_clean());
?>

