<?php ob_start();?>

	<div id="abouts">
    	<?php
		require(DIR_FS_TEMPLATES . TEMPLATE_NAME .'/about_left.php');
		?>
        <div class="abouts_right">
        	<div class="aboutsTit">
            	<ul>
                	<li>人才招聘</li>
                </ul>
        </div>
            <div class="aboutsCont">
                <div class="about11_1">
                	<dl>
                    	<dt><!--<span class="color_blue">发送简历至邮箱：<a href="javascript:void(0)">usitrip#mail.com</a>(发邮件时请将#改成@)</span>--><h5>一．销售客服（旅游顾问）</h5></dt>
                        <dd>
                        	<ul>
                            	<li><span class="tit">任职资格： </span>
                                	<p>22-32岁	，男女不限，大专以上学历，英语基础良好（四级以上），	旅游或酒店管理相关专业，2年以上市场销售/客户服务等相关工作经验，有海外留学、生活或同行业工作经历者及有志于旅游行业者优先；熟练掌握WORD、EXCEL、PPT等办公软件和旺旺、53KF等聊天应用软件的使用，打字速度50字/分以上；	良好的团队合作意识,高度的责任感,服从工作安排；具有良好的沟通表达能力；好学上进，能吃苦耐劳；适应早晚倒班制；较强的解决问题的能力，良好的客户服务意识；有一定的法律和客户隐私信息保密意识；熟悉美国、加拿大等国旅游相关知识。</p>
								</li>
                            	<li><span class="tit">岗位职责： </span>
                                	<p>
                                    1、负责公司旅游产品/线路的推广及销售，完成公司下达的销售目标；<br />
                                    2、解答客户咨询的相关问题并处理好客户的投诉事宜；<br /> 
                                    3、完善并妥善保管好客户的资料，维护好与客户的关系；<br />
                                    4、做好每月销售统计，及时更新价格信息；<br />
                                    5、领导交代的其他工作。  
                                    </p>
                                </li>
                            </ul>
                        </dd>
                    </dl>
                	<dl>
                    	<dt><!--<span class="color_blue">发送简历至邮箱：<a href="javascript:void(0)">usitrip#mail.com</a>(发邮件时请将#改成@)</span>--><h5>二．留学顾问</h5></dt>
                        <dd>
                        	<ul>
                            	<li><span class="tit">任职资格：</span>
                                	<p>25-30岁	，男女不限，本科以上学历，英语、旅游或酒店管理相关专业，2年以上市场/销售等相关工作经验，有海外留学、生活或同行业工作经历者优先；熟练掌握WORD、EXCEL、PPT等办公软件和旺旺、53KF等聊天应用软件的使用，打字速度40字/分以上；	做事认真负责，能吃苦耐劳；具有良好的沟通表达能力及团队合作意识；富有亲和力，好学上进，服从工作安排，能够适应早晚倒班制；较强的分析问题、解决问题能力，较强的服务意识；英文基础良好；有一定的法律意识和很强的客户隐私信息保密意识；熟悉美国、加拿大等国旅游的相关知识。</p>
								</li>
                            	<li><span class="tit">岗位职责： </span>
                                	<p>
                                    1、解答客户提出的各种移民问题；<br />
                                    2、指导并协助客户办理移民相关资料或证件；<br /> 
                                    3、维护好与客人之间的关系，为客户主动推荐或二次销售打好基础，建立良好的客户满意度；<br />
                                    4、完成公司下达的工作计划或目标；<br />
                                    5、领导交代的其他工作。  
                                    </p>
                                </li>
                            </ul>
                        </dd>
                    </dl>
                    <dl>
                    	<dt><!--<span class="color_blue">发送简历至邮箱：<a href="javascript:void(0)">usitrip#mail.com</a>(发邮件时请将#改成@)</span>--><h5>三．移民顾问</h5></dt>
                        <dd>
                        	<ul>
                            	<li><span class="tit">任职资格：</span>
                                	<p>25-30岁，男女不限，本科以上学历，	英语、旅游或酒店管理相关专业；2年以上市场/销售等相关工作经验，有海外留学、生活或同行业工作经历者优先；熟练掌握WORD、EXCEL、PPT等办公软件和旺旺、53KF等聊天应用软件的使用，打字速度40字/分以上；做事认真负责，能吃苦耐劳；	具有良好的沟通表达能力及团队合作意识；富有亲和力，好学上进，服从工作安排，能够适应早晚倒班制；较强的分析问题、解决问题能力，较强的服务意识；英文基础良好；有一定的法律意识和很强的客户隐私信息保密意识；熟悉美国、加拿大等国旅游的相关知识。</p>
								</li>
                            	<li><span class="tit">岗位职责： </span>
                                	<p>
                                    1、解答客户提出的各种移民问题；<br />
                                    2、指导并协助客户办理移民相关资料或证件；<br /> 
                                    3、维护好与客人之间的关系，为客户主动推荐或二次销售打好基础，建立良好的客户满意度；<br />
                                    4、完成公司下达的工作计划或目标；<br />
                                    5、领导交代的其他工作。  
                                    </p>
                                </li>
                            </ul>
                        </dd>
                    </dl>
                    <dl>
                    	<dt><!--<span class="color_blue">发送简历至邮箱：<a href="javascript:void(0)">usitrip#mail.com</a>(发邮件时请将#改成@)</span>--><h5>四．签证顾问</h5></dt>
                        <dd>
                        	<ul>
                            	<li><span class="tit">任职资格：</span>
                                	<p>22-30岁，男女不限，本科以上学历，英语、旅游或酒店管理相关专业；3年以上客户服务或旅游管理相关工作经验；丰富的旅游、票务、签证、财务相关知识；熟悉主要国家的签证（护照）办理相关知识；诚实稳重，责任感较强，具有良好的亲和力和优秀的团队合作能力；敏锐的洞察力，善于分析、解决出现的各种问题并进行总结，能对下属进行相关的培训；英语基础良好。</p>
								</li>
                            	<li><span class="tit">岗位职责： </span>
                                	<p>
                                    1、及时了解签证（护照）的最新动向；<br />
                                    2、了解客户背景，制定签证方案；<br /> 
                                    3、签证资料的整理、翻译、填写、制作及审核工作；<br />
                                    4、陪签、送签及取签，进行签证档案的管理；<br />
                                    5、协助业务部门解决签证资料收集及审查的沟通反馈工作；<br />
                                    6、其他相关的工作。 
                                    </p>
                                </li>
                            </ul>
                        </dd>
                    </dl>
                    <dl>
                    	<dt><!--<span class="color_blue">发送简历至邮箱：<a href="javascript:void(0)">usitrip#mail.com</a>(发邮件时请将#改成@)</span>--><h5>五．计调＆导游</h5></dt>
                        <dd>
                        	<ul>
                            	<li><span class="tit">任职资格：</span>
                                	<p>25-35岁	，男女不限，本科以上学历，英语、旅游或酒店管理相关专业；2年以上相关工作经验；深刻了解旅游行业，具有丰富的旅游行业的相关知识；了解签证相关知识，实际办理过美国和加拿大等国签证者优先！心态良好，好学上进；具有良好的逻辑思维能力，良好的沟通表达能力,优秀的公关协调能力。</p>
								</li>
                            	<li><span class="tit">岗位职责： </span>
                                	<p>
                                    1、为客户提供在线旅游咨询服务；<br />
                                    2、为客户办理签证提供指导和协助；<br /> 
                                    3、负责与地接之间的协调工作：包括当地酒店、景点、交通票务的安排与协调等；<br />
                                    4、负责客户旅游的全程跟进与维护工作。
                                    </p>
                                </li>
                            </ul>
                        </dd>
                    </dl>
                </div>              
   	      	</div>
        </div>
    </div>
<?php echo  db_to_html(ob_get_clean());?>
