<?php /*echo tep_get_design_body_header(HEADING_TITLE,1);*/ ?>
<?php
//amit added to affiliate page navigation start
if(basename($PHP_SELF) == 'affiliate_faq.php'){
require('includes/affiliate_page_navi.php');
}
//amit added to affiliate page navigation end 
?>
<?php
// BOF: Lango Added for template MOD
if (MAIN_TABLE_BORDER == 'yes'){
table_image_border_top(false, false, $header_text);
}
// EOF: Lango Added for template MOD

ob_start();
?>
<div class="aff_faq">
    <h2 id="list1">什么是走四方销售联盟？</h2>
    <p>走四方销售联盟是全球最知名、最专业的境外旅游行业网络营销推广合作平台，免费加盟无门槛，模式灵活有惊喜，佣金丰厚、结算便捷、支付准时！是广大站长、行业公司、论坛SNS、博客微博、旅游爱好者、以及任意个人最佳的合作伙伴、最优的赚钱选择！
走四方旅游网销售联盟作为最优质的互联网赚钱联盟体系，运作经验丰富，拥有着行业内最多样的合作模式、最高额的佣金分成、最优秀的用户体验、以及最活跃的合作氛围！信息反馈及时清晰，业绩记录准确公正，佣金支付更无拖欠，品牌保障，口碑优秀！走四方旅游网诚邀天下英雄，强强联合，共创双赢！
</p>
    
    <h2 id="list2">加盟走四方销售联盟的条件是？</h2>
    <p>加入走四方旅游网销售联盟的条件非常简单，您拥有个人网站、注册一个论坛ID、开设一个博客微博，甚至什么都不需要，只要您的朋友或家人有着旅游计划，您就可以随时申请加入！<br />加入后，您更是可以随时随地通过网络、电话、邮件、短信、直接面对面等任意形式向您的访客、朋友、家人等进行推荐。在您的家人朋友享受到折扣优惠的同时，您同样也轻松赚取了高额的佣金！</p>
    
    <h2 id="list3">加盟走四方销售联盟的流程是怎样的？</h2>
    <p>注册或登录销售联盟->填写资料申请加入->审核通过->选择推广模式->获取广告代码->投放广告->获得佣金->按时结算</p>
    
    <h2 id="list4">加入网站联盟需要付费吗？ </h2>
    <p>注册或登录销售联盟->填写资料申请加入->审核通过->选择推广模式->获取广告代码->投放广告->获得佣金->按时结算。</p>
    
    <h2 id="list5">走四方销售联盟有什么样的优势？</h2>
    <p>
    <strong>全球知名·华人首选</strong>——走四方旅游网作为全球华人首选出国旅游网站，多年享誉海内外，其销售联盟更是全球最知名、最专业的境外旅游行业网络营销推广合作平台<br />
    <strong>品牌力量·商誉保障</strong>——“USITRIP走四方”作为最专业的美国华人旅行社，由美国联邦商业监督局（better business bureau）权威鉴定认证为A+级最高商誉信用评级<br />
    <strong>免费加盟·绝无门槛</strong>——无论是个人站长、行业公司、论坛SNS、博客微博、旅游爱好者、还是任意个人，都能通过我们的销售联盟找寻到适合自己的推广方式及赚钱机遇<br />
    <strong>合作愉快·模式灵活</strong>——优惠码、图文广告、搜索框、去首尾、自定义均可自由选择，个人网站、论坛SNS、博客微博、邮件QQ/MSN、电话短信、甚至面对面都可轻松推广<br />
    <strong>佣金丰厚·完美双赢</strong>——走四方提供不低于5%的丰厚收益，甚至在您轻松赚取高额佣金的同时，您的家人或朋友也将享受到实在的折扣优惠，实现您赚钱与优惠完美双赢<br />
    <strong>产品众多·性价比高</strong>——万条旅游线路，独家度假行程，市场占有率居行业之首，推广目标任选：线路行程、景点城市、专题活动、搜索框、频道甚至整站，实现高转化率<br />
    <strong>业绩准确·结算便捷</strong>——实时、清晰、全面、公正的订单数据报表及佣金结算报表为您准确记录每一笔销售及业绩回馈，收款方式灵活明了，无论国内还是海外，均无障碍<br />
    <strong>支付准时·绝无拖欠</strong>——走四方专业财务快速出账，每月固定、准时支付业绩佣金，任何问题客服24小时即刻处理，绝无任何拖欠，清晰公正，合作氛围活跃，双赢共享
    </p>
    
    <h2 id="list6">我没有自己的网站，可以加入吗？</h2>
    <p>完全可以的！<br />
    走四方旅游网销售联盟为您提供了灵活贴心的合作模式，假如没有自己的网站，您也可以在论坛、博客、微博、邮件、QQ/MSN等地方发布您的广告内容，甚至可直接获取您的销售联盟Coupon Code（优惠码），通过电话、短信、面对面等任意形式告知您准备出游的家人或朋友，在您的家人及朋友立即获得2%优惠折扣的同时，您同样也将轻松赚取3%的高额佣金，享受到走四方旅游网为您定制的最惊喜的收益模式所带来的丰厚利润！</p>
    
    <h2 id="list7">什么是走四方Coupon Code（优惠码）？</h2>
    <p>Coupon Code（优惠码）是走四方销售联盟传承已久的服务特色，通过Coupon Code（优惠码），联盟会员可实现完美双赢，您在轻松赚取3%佣金的同时，您的朋友也将享受到2%的折扣优惠哦！<br />
    您随时随地可通过电话、邮件、短信等任意方式，向您的家人及朋友推荐走四方旅游网，并将您的Coupon Code（优惠码）告诉他们。在您的家人及朋友购买我们的旅游产品时输入此Coupon Code（优惠码），您的朋友即立刻获得2%优惠折扣！同时，通过此Coupon Code（优惠码）所产生3%的佣金则记录在您的帐户里。金额越高，折扣越诱人！推广越多，佣金越丰厚！</p>
    
    <h2 id="list8">走四方的Coupon Code（优惠码）有什么限制或规则吗？</h2>
    <p>您需要注意以下几点Coupon Code（优惠码） 的规则：<br />
    1.订单金额小于700美金不能使用Coupon Code（优惠码）进行打折。<br />
    2.您的Coupon Code（优惠码）不允许用在自己的订单里。<br />
    3.使用了Coupon Code（优惠码），将不再赠送积分。<br />
    4.旧站会员已领用的Coupon Code（优惠码），新站将仍然有效。</p>
    
    <h2 id="list9">如何查找到产品的旅游团号？</h2>
    <p>您可以通过搜索或直接进入产品详情页后，可在产品的基本信息首行查找到“旅游团号”，截图如下：</p>
    <p style="text-align:center;"><img src="image/query_tuan_nub.jpg" /></p>
    <h2 id="list10">我可以自己自由制作广告的样式吗?</h2>
    <p>您可以在联盟平台上领取直接的广告代码或者自定义链接，也可以根据自己的需求和风格设置广告样式，并嵌入正确的广告代码。<br />当然，走四方不允许自定义的广告内容包含虚假信息、不健康内容等，否则走四方旅游网有权取消该联盟会员的合作资格，并停止发放佣金。</p>
    <h2 id="list14">推广链与优惠码佣金获得说明<a name="list14"></a></h2>
    <p>1）	推广链佣金：<br />
客户点击您的“推广链”进入走四方网站的同时，其电脑Cookie中将保存您的“推广链”信息。客户在Cookie生成之日起30天内购买走四方产品，都会调用Cookie中您的“推广链”信息。订单成功后，您将会获得相应佣金。<br />
备注说明：<br />
A.如果客户点击多个不同“推广链”时，电脑中的Cookie信息将显示为最后一个推广者的链接，即佣金由最后一个“推广链”的拥有者获得。<br />
B.如果在Cookis生成的30天内客人主动清除Cookis，当客户再下单时，系统将无法调用订单的“推广链”信息，您也将无法获得佣金。<br />
<br />
2）	优惠码佣金：<br />
当客户在走四方网站下订单付款时，填入您提供的“优惠码”，您将获得一定比例的佣金。<br />
需特别说明的是：客户的订单不能带有其他人的“推广链”信息。当客户的订单既带有“推广链”信息又使用了“优惠码”，系统将只对“推广链”信息提供者返还佣金，不对“优惠码”提供者返还佣金。<br />
    </p>
    <h2 id="list11">走四方的佣金什么时候生效？</h2>
    <p>因为境外旅游行业的特点，客户在出团之前随时都可以取消订单进行退款，因此销售联盟的佣金均按客户出团之时计入。</p>
    <h2 id="list12">走四方的佣金是怎么结算的？</h2>
    <p>
    走四方销售联盟的佣金是按月结算的。<br />
    当您所获得的佣金累计超过50美元时，走四方旅游网将会按月度固定时间，通过您填写的支付方式向您支付佣金了。<br />
    因此，请务必确保你的佣金账户信息填写无误，避免付款失败。</p>
    
    <h2 id="list13">我为什么没收到佣金汇款？</h2>
    <p>
    如果您没有收到佣金汇款，请检查是否存在以下几种状况：<br />
    1.您的佣金未满50美金；<br />
    2.收款信息未填写或收款信息填写错误；<br />
    3.由于结算当月您的收款信息有误造成无法支付佣金，需要您修改为正确信息后，联系走四方销售联盟客服人员，我们将在下月统一进行结算；<br />
    4.身份证信息和姓名有误；<br />
    5.存在其他被查证的欺骗行为；<br />
    若有任何疑问，请随时联系客服为您解答！</p>
</div>
<?php
echo  db_to_html(ob_get_clean());

// BOF: Lango Added for template MOD
if (MAIN_TABLE_BORDER == 'yes'){
table_image_border_bottom();
}
// EOF: Lango Added for template MOD
?>
<?php //echo tep_get_design_body_footer();?>