<?php ob_start();?>

	<div id="abouts">
    	<?php
		require(DIR_FS_TEMPLATES . TEMPLATE_NAME .'/faq_left.php');
		?>
        <div class="abouts_right" id="right">
        	<div class="aboutsTit">
            	<ul>
                	<li>海外游学</li>
                </ul>
            </div>
            <div class="aboutsCont ">
<div class="ui_rules_faq">
    <ul class="ui_rules_faqlist">
    	<li><a href="<?php echo tep_href_link('studytour.php')?>#st1">如何报名海外游学？</a></li>
        <li><a href="<?php echo tep_href_link('studytour.php')?>#st2">参加游学团能提高哪些能力？</a></li>
        <li><a href="<?php echo tep_href_link('studytour.php')?>#st3">学生能从夏令营中学到些什么？</a></li>
        <li><a href="<?php echo tep_href_link('studytour.php')?>#st4">游学的营地是怎样的？请详细介绍下？</a></li>
        <li><a href="<?php echo tep_href_link('studytour.php')?>#st5">海外游学和一般出国游的区别？</a></li>
        <li><a href="<?php echo tep_href_link('studytour.php')?>#st6">如何办理护照？</a></li>
        <li><a href="<?php echo tep_href_link('studytour.php')?>#st7">费用中包含哪些服务？</a></li>
        <li><a href="<?php echo tep_href_link('studytour.php')?>#st8">费用包括税费和机场建设费吗？</a></li>
        <li><a href="<?php echo tep_href_link('studytour.php')?>#st9">公司是否有随行人员，在国外一位老师负责多少学生？</a></li>
        <li><a href="<?php echo tep_href_link('studytour.php')?>#st10">学生入住的寄宿家庭的标准是什么？</a></li>
        <li><a href="<?php echo tep_href_link('studytour.php')?>#st11">家长可以通过什么途径了解孩子在境外的学习生活情况？</a></li>
        <li><a href="<?php echo tep_href_link('studytour.php')?>#st12">参加国际冬夏令营的孩子出国一般需要带多少钱？</a></li>
        <li><a href="<?php echo tep_href_link('studytour.php')?>#st13">冬夏令营营员的家长是否可以随团？</a></li>
        <li><a href="<?php echo tep_href_link('studytour.php')?>#st14">参加冬夏令营要准备哪些东西？</a></li>
        <li><a href="<?php echo tep_href_link('studytour.php')?>#st15">我们上课的地点会在什么地方？</a></li>
        <li><a href="<?php echo tep_href_link('studytour.php')?>#st16">课程期间，我是否可以离队？是否可以与当地亲友会面？</a></li>
        <li><a href="<?php echo tep_href_link('studytour.php')?>#st17">是否与其他的国际学生一起上课？每班有多少学生？</a></li>
        <li><a href="<?php echo tep_href_link('studytour.php')?>#st18">在海外期间，怎样打电话？</a></li>
        <li><a href="<?php echo tep_href_link('studytour.php')?>#st19">在国外英语课上能学到哪些内容？</a></li>
        <li><a href="<?php echo tep_href_link('studytour.php')?>#st20">学生在境外生病怎么办？</a></li>
        <li><a href="<?php echo tep_href_link('studytour.php')?>#st21">保险金额是多少？</a></li>
        <li><a href="<?php echo tep_href_link('studytour.php')?>#st22">担心到国外饮食不适应，可以自己带一些吃的东西吗？</a></li>
        <li><a href="<?php echo tep_href_link('studytour.php')?>#st23">学生药物监管、医疗保障问题？</a></li>
        <li><a href="<?php echo tep_href_link('studytour.php')?>#st24">英美国家上课形式与中国有什么不同，需要注意什么？</a></li>
        <li><a href="<?php echo tep_href_link('studytour.php')?>#st25">美国与我们时差区别？</a></li>
        <li><a href="<?php echo tep_href_link('studytour.php')?>#st26">美国的电压与中国一样吗？</a></li>
    </ul>
    <div class="ui_rules_faqcnt">
    	<div id="st1">
        	<h3><a class="gotop" href="javascript:scroll(0,0)">回顶部</a>如何报名海外游学？</h3>
            <p><strong>报名办法：</strong></p>
        	<p>1、选择您感兴趣的国家及游学线路。</p>
            <p>2、确定您所选择的行程及费用。</p>
            <p>3、在线或到我公司提交：1)填写完整的报名表；2）报名费；3）护照首页复印件；4）身份证复印件。</p>
        </div>
        <div id="st2">
        	<h3><a class="gotop" href="javascript:scroll(0,0)">回顶部</a>参加游学团能提高哪些能力？</h3>
        	<p>游学绝不是享受，而是一种感受，是人生的体验；走近国际化进程，参与国际化活动，相信为期几周在国外亲身体验风土人情、接受异域文化氛围熏陶的游学冬夏令营活动，必能为您增加些许生活的磨练，提高您的独立自主能力；为您人生旅途上增添一笔无形的财富，增长您的阅历和见识、培养您全球化角度的思维习惯；留给您一份终生难忘的记忆，充分感受人与自然和睦共处的无尽乐趣。</p>
            <p><strong>参加游学团你可以：</strong></p>
            <p>1. 在纯英语环境下学习英语，快速提高英语水平；</p>
            <p>2. 入住当地居民家庭或国际学生公寓，了解国外生活方式；</p>
            <p>3. 与外国学生进行课堂互动，体验国外独特的学习方式；</p>
            <p>4. 建立国际友谊，结交外国朋友； </p>
            <p>5. 提高独立能力，培养团队合作精神；</p>
            <p>6. 参观国际著名学府，树立远大人生理想；</p>
            <p>7. 游览世界各地名胜景点、欣赏美丽风光；</p>
            <p>8. 建立良好签证记录，为将来顺利获得留学签证奠定基础。</p>
        </div>
        <div id="st3">
        	<h3><a class="gotop" href="javascript:scroll(0,0)">回顶部</a>学生能从夏令营中学到些什么？</h3>
        	<p>国际冬夏令营旨在培养营员们坚韧的意志、睿智的头脑、流利的英语、强健的体魄等综合素质。在夏令营过程中强化英语学习，学员不仅可以学习地道的英语口语，还将在原有的基础上全面提升英语听说读写的能力。每班都由美国当地资深教师带队，针对我国学生的英语学习规律，激发他们对英语发自内心的兴趣和引导学生活学活用。
</p>
			<p>虽然冬夏令营只有短短十几天、二十几天的时间，但国外顶尖教学精英将在这短暂时间里对学员产生极大的冲击力，激发学员对英语学习的兴趣，使其提高活学活用的能力，这必将帮助学生在今后的学习生活中登上更高台阶。
</p>
        </div>
        <div id="st4">
        	<h3><a class="gotop" href="javascript:scroll(0,0)">回顶部</a>游学的营地是怎样的？请详细介绍下？</h3>
        	<p>我们在美国、英国、澳大利亚、加拿大、新西兰等国家有数十所英语学习营地，这里可以给学生提供纯正的英语学习环境和优秀的英语教学教职工，让学生提高英语能力和获得快乐心情是我们一直追求的目标！</p>
            <p><strong>一. 每天丰富多彩的营地活动计划</strong></p>
            <p><strong>1.营地内活动</strong></p>
            <p>我们营地指导的现场活动包括体育运动（足球比赛、游泳、篮球和羽毛球）、美工、讨论会、寻宝游戏、问答等。</p>
            <p><strong>2.短途旅行活动</strong></p>
            <p>一系列丰富多彩的半天及全天旅行，包括外出参观博物馆、剧院和其他文化远足活动，还有在世界各大城市购物和观光的机会，或享受诸如英格兰、北美、澳大利亚和加拿大等地的自然美丽风景和沙滩风景。</p>
            <p><strong>3. 娱乐晚会</strong></p>
            <p>夜晚，您将可以享受精彩纷呈的娱乐活动，例如音乐表演、才艺和时尚表演、国际之夜，有机会和您结交的所有国际朋友共度美好时光。</p>
            <p><strong>4.寄宿家庭的活动</strong></p>
            <p>寄宿家庭每周至少安排三次晚间活动，而在澳大利亚和加拿大，每晚学生都将与寄宿家庭共度。</p>
            <p><strong>二. 令您无忧且愉快的福利计划</strong></p>
            <p><strong>学生的福利至关重要</strong></p>
            <p>我们向每一位学生提供优质的关怀和监护，我们所有营地都有一位指定的福利专员，他的职责是确保学生在整个课程期间愉快和健康。我们还为营地低年级的学生计划了一套个人监护体系。此外，我们还设有现场急救人员，并与当地的医生、牙科医生和医院保持着联系，为任何紧急情况的发生提供救治。</p>
            <p><strong>抵达校区</strong></p>
            <p>营地为所有要求接送至营地的学生提供迎接和问候服务。未满18周岁的学生抵达或离开营地时必须有一位成年人陪伴。营地将为这些学生安排抵达学校时的迎接服务，将他们带至住所。我们将为已满18周岁或以上，或有一位家长或监护人同行的学生提供抵达营地的信息和指导。</p>
            <p><strong>学习期间的帮助</strong></p>
            <p>学生到达营地时，将受到我们员工的热情欢迎，并得到全方位的指导，使他们尽快安置下来，享受与我们一起的时光。</p>
            <p>课程期间，我们会发给所有学生一张身份证，因此学生需要携带一张护照照片。这张身份证必须由学生本人随时携带，上面不仅包含营地的地址，还有他们可以寻求帮助的重要电话号码。学生有任何疑问和问题应向营地的员工咨询，他们将竭尽全力为学生提供帮助。此外，在暑期课程期间，我们还提供24小时紧急电话服务。</p>
            <p><strong>学习关怀保险</strong></p>
            <p> 学生在海外学习期间持有有效的保险非常重要，这样可以在医疗和其他紧急需要方面获得保障。营地提供的学习关怀保险是一份根据国际学生需要而特别制定的全面保险计划。欲了解此保险详细内容请与我们联系。</p>
            <p><strong>医疗条件</strong></p>
            <p>我们将为所有学生的安全提供适宜的关怀。让我们清楚学生正在接受的任何物理治疗和精神治疗是非常必要的。我们保留拒绝我们认为将不能够正常参加我们课程的学生申请的权利。对于未如实通知我们真实情况的学生将可能不被课程接受。</p>
            <p><strong>三. 营地为您提供的服务</strong></p>
            <p>1),一周的英语课程学习;2),不同国籍的学生组成的班级;3),不超过15名学生的课堂;4),宿舍或寄宿家庭;5),短途旅行和活动计划;6),学习材料;7),课程结束提供成绩报告和证书;8),24小时紧急援助.</p>
            <p><strong>四. 学生感言</strong></p>
            <p>我在这里生活得很愉快，增强了自信心，也学到了很多知识。 ---刘同学</p>
            <p>我喜欢这里的教学，因为这里的课程充满了互动，可以让我们有充分的机会相互交流，学校安排的活动也很好，通过活动我们可以认识来自世界各地的同学。 ---钱同学</p>
            <p>这里的课程非常好，同学和老师也很和蔼，在这里学习非常快乐。 ---郑同学</p>
            <p>在这里的生活真是太有趣了，每时每刻我都过得很快乐，真是让人愉快且难忘的经历。 ---闫同学</p>
            <p>我们参与很多不同的活动，学习新的事物，度过美好的时光。 ---甄同学</p>
            <p>这个假期对我而言是一次非常重要的经历，因为它让我有机会参观不同的新地方，认识许多来自不同过家的同学。 ---赵同学</p>
        </div>
        <div id="st5">
        	<h3><a class="gotop" href="javascript:scroll(0,0)">回顶部</a>海外游学和一般出国游的区别？</h3>
        	<p>区别1 价格：与一般形式出国旅游不同的是，海外游学冬夏令营主题鲜明，并配有专门的语言老师，领队，专业导游，所以价钱会比一般相同线路的单纯出国游稍贵。</p>
            <p><strong>参加游学团你可以：</strong></p>
            <p>1. 在纯英语环境下学习英语，快速提高英语水平；</p>
            <p>2. 入住当地居民家庭或国际学生公寓，了解国外生活方式；</p>
            <p>3. 与外国学生进行课堂互动，体验国外独特的学习方式；</p>
            <p>4. 建立国际友谊，结交外国朋友； </p>
            <p>5. 提高独立能力，培养团队合作精神；</p>
            <p>6. 参观国际著名学府，树立远大人生理想；</p>
            <p>7. 游览世界各地名胜景点、欣赏美丽风光；</p>
            <p>8. 建立良好签证记录，为将来顺利获得留学签证奠定基础。</p>
        </div>
        <div id="st6">
        	<h3><a class="gotop" href="javascript:scroll(0,0)">回顶部</a>如何办理护照？</h3>
        	<p><strong>什么是护照</strong></p>
            <p>护照（passport）是一个国家的公民出入本国国境和到国外旅行或居留时， 由本国发给的一种证明该公民国籍和身份的合法证件。 护照一词在英文中是口岸通行证的意思。也就是说， 护照是公民旅行通过各国国际 口岸的一种通行证明。所以，世界上一些国家通常也颁发代替护照的通行证件。</p>
            <p><strong>护照的种类</strong></p>
            <p>各国颁发的护照种类不尽相同。中国的护照分为外交护照、公务护照和普通护照；普通护照又分因公普通护照和因私普通护照。</p>
            <p>参加海外游学活动需要办理因私普通护照。</p>
            <p><strong>如何办理护照</strong></p>
            <p>办理地点：在户口所在地的出入境管理局</p>
            <p>需要携带：身份证及户口本原件</p>
            <p>所需时间：省会城市办理时间通常在一周左右,地方城市的周期一般情况需要三个星期</p>
            <p><span style="color:#FF6600;">特别提醒：</span>为了顺利获得签证，学生应提前准备好护照，以防送签时学生没有护照，耽误整个团队的送签时间。</p>
        </div>
        <div id="st7">
        	<h3><a class="gotop" href="javascript:scroll(0,0)">回顶部</a>费用中包含哪些服务？</h3>
        	<p>报价中包含：全程机票（北京、上海或香港起止）、签证费及签证服务（预约、填表、签证前辅导等）、境外接待（课程培训、住宿家庭或酒店、每日餐食、景点门票、旅行用车等）、海外旅行保险单。</p>
			<p>团费中不包含：个人消费费用，行李托运、超重费，自己购物费（没有强制购物），其他没有自费项目，其他行程中以及上述“报价包含”条款中未列明的一切额外费用。另外，我们所发给您的行程表为实例行程，如遇特殊原因我公司有权利在不减少景点的前提下做出相应调整。</p>
        </div>
        <div id="st8">
        	<h3><a class="gotop" href="javascript:scroll(0,0)">回顶部</a>费用包括税费和机场建设费吗？</h3>
        	<p>团费包含的全程机票包括税费和机场建设费。学生从居住地到出发地及办理签证途中的交通费用需要自理。</p>
        </div>
        <div id="st9">
        	<h3><a class="gotop" href="javascript:scroll(0,0)">回顶部</a>公司是否有随行人员，在国外一位老师负责多少学生？</h3>
        	<p>我公司会派出专业随行领队，从到达至离开，全程陪伴。在境外我们有长期驻外人员，国内和境外均设有24小时服务的电话，随时解答处理学生或家长提出的问题。境外期间一位老师大概负责15位学生，每天早上每个校区都有我们的老师开始监控整天的活动，直到下午最后一个学生离开校园回接待家庭。</p>
        </div>
        <div id="st10">
        	<h3><a class="gotop" href="javascript:scroll(0,0)">回顶部</a>学生入住的寄宿家庭的标准是什么？</h3>
        	<p>所有寄宿家庭是经过我们严格筛选的，包括家庭的居住条件、主人的素质条件等各个方面，我们都会严格选择。大多数友好家庭都是经过当地移民局认证，有接待国际学生资格并且和我们合作多次，口碑很好的家庭。学生住在我们所选择的寄宿家庭中，家长完全可以放心。</p>
        </div>
        <div id="st11">
        	<h3><a class="gotop" href="javascript:scroll(0,0)">回顶部</a>家长可以通过什么途径了解孩子在境外的学习生活情况？</h3>
        	<p>我们一般要求学生在到达后第一时间给家长报平安，在境外平均至少每2天给家长报个平安。建议如果条件允许，学生可以带一部开通全球漫游的手机，对于没带手机的同学，我们会带他们购买电话卡（费用另付）。住在寄宿家庭的学生，如果要使用家庭电话，需在使用之前征求寄宿家庭的父母同意，方可使用。同时我们会要求所有带队老师在境外期间把学生的活动详情发照片和日记回来。</p>
        </div>
        <div id="st12">
        	<h3><a class="gotop" href="javascript:scroll(0,0)">回顶部</a>参加国际冬夏令营的孩子出国一般需要带多少钱？</h3>
        	<p>一般情况下，团费已经包含所有费用，学生在境外不再有自费项目。因此学生只需要根据自身情况准备零花钱或买礼品的钱，我们建议学生将人民币兑换为当地流通的货币400-500即可，建议准备visa或master卡等境外消费卡，因为境外刷卡很方便，同时也可以防止钱财丢失和盗窃。</p>
        </div>
        <div id="st13">
        	<h3><a class="gotop" href="javascript:scroll(0,0)">回顶部</a>冬夏令营营员的家长是否可以随团？</h3>
        	<p>举办冬夏令营的宗旨的在于锻炼孩子的自理能力，让孩子学会共同生活、学会与人合作，开发个人潜能。冬夏令营的行程安排完全是针对孩子设计，因此不建议家长直接参与。家长陪同会影响团队管理和学习效果。</p>
            <p>冬夏令营的主要目的就是让孩子摆脱家长的依赖心理。但名校团亲子团除外。</p>
        </div>
        <div id="st14">
        	<h3><a class="gotop" href="javascript:scroll(0,0)">回顶部</a>参加冬夏令营要准备哪些东西？</h3>
        	<p>⑴建议携带必备的常用药品；</p>
            <p>⑵衣物要备齐，冬天备2-3套衣服（一套保暖长衣裤），夏天备3-4套短衣短裤（爱好游泳者可携带游泳衣裤），备一套略正式服装；</p>
            <p>⑶个人卫生洁具，洗涤用品（洗漱用品，拖鞋，毛巾等）；</p>
            <p>⑷学习工具书要备齐；</p>
            <p>⑸带一本可随身携带的英文日常会话字典或中、英文双解小字典；</p>
            <p>⑹建议每人带个旅行用小水壶，装可饮用的开水。国外自来水即可饮用，教室一般不备可饮用的开水；</p>
            <p>⑺备一份小礼物；</p>
            <p>⑻个人零用钱，由于各国汇率不同，可以在出行前向冬夏令营部老师了解；</p>
            <p>⑼由于飞机托运行李有规格和重量要求，行李箱注意不可过大。</p>
        </div>
        <div id="st15">
        	<h3><a class="gotop" href="javascript:scroll(0,0)">回顶部</a>我们上课的地点会在什么地方？</h3>
        	<p>所有的课程都在指定的当地学校进行。采用西方的动态式教学，上课形式多以对话方式和游戏进行。</p>
        </div>
        <div id="st16">
        	<h3><a class="gotop" href="javascript:scroll(0,0)">回顶部</a>课程期间，我是否可以离队？是否可以与当地亲友会面？</h3>
        	<p>学生不可以离队，一方面可能会因为旷课不能获得课程毕业证书，另一方面，出于安全考虑不可以。希望与当地亲友会面的同学可以在出发前填写亲友会见表，在国外由带队老师根据实际情况酌情安排。</p>
        </div>
        <div id="st17">
        	<h3><a class="gotop" href="javascript:scroll(0,0)">回顶部</a>是否与其他的国际学生一起上课？每班有多少学生？</h3>
        	<p>是，国外都是小班上课，一般15－20人一个班。根据不同英文水平分配班级，并有机会与西班牙、意大利、韩国、日本等不同国家学生一起上课。</p>
        </div>
        <div id="st18">
        	<h3><a class="gotop" href="javascript:scroll(0,0)">回顶部</a>在海外期间，怎样打电话？</h3>
        	<p>带队老师会在抵达目的地时帮助大家根据需要购买当地的电话卡，并告诉大家拨打电话的方法。中国拨打美国电话号码请在号码前加拨001；中国拨打英国电话号码请在号码前加拨0044；中国拨打澳洲电话号码请在号码前加拨0061。</p>
        </div>
        <div id="st19">
        	<h3><a class="gotop" href="javascript:scroll(0,0)">回顶部</a>在国外英语课上能学到哪些内容？</h3>
        	<p>在最地道的纯英语环境下学习语言，产生的效果是国内英语课无法比拟的。英语课程的重点是提高口语交流水平，同时也注重提高整体英语技能和了解英国文化知识,并对当地风土人情有详细介绍和零距离接触。</p>
        </div>
        <div id="st20">
        	<h3><a class="gotop" href="javascript:scroll(0,0)">回顶部</a>学生在境外生病怎么办？</h3>
        	<p>如果学生在境外生病，我们领队老师会在第一时间带孩子去当地医院就诊。我们为每位参团的学生购买了旅游意外保险及医疗保险，学生在境外生病或者有突发意外，都有相应的保障赔偿。</p>
        </div>
        <div id="st21">
        	<h3><a class="gotop" href="javascript:scroll(0,0)">回顶部</a>保险金额是多少？</h3>
        	<p>我们为每个学生和家长购买了人身意外伤害险，保险的费用已经包含在团费内。保额赔偿成人30万，18岁以下为10万。</p>
        </div>
        <div id="st22">
        	<h3><a class="gotop" href="javascript:scroll(0,0)">回顶部</a>担心到国外饮食不适应，可以自己带一些吃的东西吗？</h3>
        	<p>每个国家在入关的时候，对食品携带的要求不完全一样，现在对食物的要求特别严格，可以登陆网站去查询一下现在各航空公司的限制要求。</p>
        </div>
        <div id="st23">
        	<h3><a class="gotop" href="javascript:scroll(0,0)">回顶部</a>学生药物监管、医疗保障问题？</h3>
        	<p>医疗保障：部分学校均设有24小时驻校或传召的医护人员及医疗室，提供基本医疗设备，以应不时之需。学校附近亦有大型医院。倘若学生发生任何意外或疾病，领队将立刻通知家长或监护人及当地紧急联络人，以作出适当之协助。</p>
            <p>药物监管：学生如须服用某种医生处方药物（如哮喘药），请于报名时详细列明病历，方便辅导员及当地学校加以照顾。家长必须为子女准备足够整个行程之药物用量，并带备病历副本。学生亦可带备惯用之感冒药或肠胃药作个人使用。所有常用或备用之药物，必须清楚写上药物之正确名称、用量期效以及使用方法，以便当地医护人员跟进。</p>
        </div>
        <div id="st24">
        	<h3><a class="gotop" href="javascript:scroll(0,0)">回顶部</a>英美国家上课形式与中国有什么不同，需要注意什么？</h3>
        	<p>在英美国家课堂，上课不是为了考试，而是为了真正提高自身能力和素质。老师很注重与学生的互动沟通，所以学生一定要开动脑筋，主动思考和回答老师的问题，有什么疑问也要大胆提出，国外老师最欣赏在课堂上活跃和勇敢发言的孩子。</p>
        </div>
        <div id="st25">
        	<h3><a class="gotop" href="javascript:scroll(0,0)">回顶部</a>美国与我们时差区别？</h3>
        	<p>美国和中国之间有时差，美国国内也有时差。详情请查阅资料。注意：从中国出发的航班是当天到达美国，返回中国的航班是次日到达中国。也就是俗话说的：去的时候赚了一天，回的时候亏了一天。简单的计算方法是：10天的行程，住宿是8晚，10-2=8，以此类推。参考：纽约、波士顿比中国时间晚12小时（夏令时）/13小时（夏令时）。</p>
        </div>
        <div id="st26">
        	<h3><a class="gotop" href="javascript:scroll(0,0)">回顶部</a>美国的电压与中国一样吗？</h3>
        	<p>不一样，一般饭店采用110伏特，插座需备“美标”转换插头。</p>
        </div> 
    </div>
</div>
                <script type="text/javascript">
                jQuery(document).ready(function(){
					var $seft = jQuery("#faq_question > ul > li");
					var $seft2 = jQuery(".hidebox >li");
					
						$seft.find(":first").click(function(){
							jQuery(this).parent().addClass("cur").siblings().removeClass("cur");
							jQuery(this).next().slideDown(300).end().parent().siblings().find(".hide").slideUp(300);	
							jQuery(".hidebox >li").find(".hide2").slideUp().end().removeClass("current");
							
						})
						$seft2.find(":first").click(function(){
							jQuery(this).parent().addClass("current").siblings().removeClass("current");
							jQuery(this).next().slideDown(300).end().parent().siblings().find(".hide2").slideUp(300);		
							
						});
				});
				
                </script>
            </div>
        </div>
    </div>

<?php echo  db_to_html(ob_get_clean());?>
