<?php ob_start();?>
<script type="text/javascript">
var myscroll = window.scroll;
</script>
	<div id="abouts">
    	<?php
		require(DIR_FS_TEMPLATES . TEMPLATE_NAME .'/faq_left.php');
		?>
        <div class="abouts_right" id="right">
        	<div class="aboutsTit">
            	<ul>
                	<li>旅美须知</li>
                </ul>
            </div>
            <div class="ui_tourCnt">
				<ul>
					<li><a href="/tour_america_need.php#a1">旅游证件</a></li>
					<li><a href="/tour_america_need.php#a2">边检</a></li>
					<li><a href="/tour_america_need.php#a3">时差</a></li>
					<li><a href="/tour_america_need.php#a4">电压</a></li>
					<li><a href="/tour_america_need.php#a5">电话</a></li>
					<li><a href="/tour_america_need.php#a6">气候</a></li>
					<li><a href="/tour_america_need.php#a7">治安</a></li>
					<li><a href="/tour_america_need.php#a8">宗教</a></li>
					<li><a href="/tour_america_need.php#a9">消费状况</a></li>
					<li><a href="/tour_america_need.php#a10">文化</a></li>
					<li><a href="/tour_america_need.php#a11">美国节日</a></li>
					<li><a href="/tour_america_need.php#a12">美食</a></li>
					<li><a href="/tour_america_need.php#a13">住宿</a></li>
					<li><a href="/tour_america_need.php#a14">交通</a></li>
					<li><a href="/tour_america_need.php#a15">购物</a></li>
					<li><a href="/tour_america_need.php#a16">注意事项</a></li>
				</ul>
            	<h5><a href="javascript:scroll(0,0)" class="gotop">回顶部</a><a name="a1"></a>旅游证件&nbsp;&nbsp;</h5>
                <ol>
                	<li>1.为方便过境时海关查阅，应将护照（护照影本）、机票、身份证等各种证件随身携带，切勿放於行李箱内</li>
                    <li>2.在通过中国边防检查后，请将护照随身携带以便填写美国境内的入境卡，在赴美途中，空中服务员会向旅客散发I-94表，供旅客填写。旅客在该表上填写个人基本信息和在美国的地址。在入境口岸，移民官会检查入境者所持的证件及有效签证及审查赴美理由，决定是否允许被检查者入境以及可以在美停留多久。</li>
                    <li>3.如果您是刚换发的新护照，出境时请务必带旧护照。如果您的是商务签证，请务必携带邀请函。</li>
                    <li>4.如允许入境，移民官员会在入境者的I-94表上盖章并注明入境日期、签证身份以及在美停留期限。需要注意的是，持有效美国签证并不保证可以入境，美国口岸的移民官员最后决定是否允许您入境。</li>
                    <li>5.被口岸移民官审查批准的I-94表是合法进入美国的证明，需妥善保管，如丢失、损坏需及时向附近的移民报告并申请补发。I-94表在离美时需交还给口岸移民官。</li>
                    <li>6.护照的有效期必须保持比预定在美停留期限多出六个月以上</li>
                </ol>
                <h5><a href="javascript:scroll(0,0)" class="gotop">回顶部</a><a name="a2"></a>边检&nbsp;&nbsp;</h5>
                <p>美国海关检查非常严格，严禁携带水果、肉类、违禁品、动植物，携带一万元美金以上必须申报，人民币不能在美国使用。每位18岁以上旅客入美国境时可携带免税香烟200支，烈酒一瓶（不得超过750亳升，酒精度数不得超过22度），回中国境时可携带免税香烟两条（400支），免税酒两瓶（每瓶不得超过750 毫升）。</p>
                <h5><a href="javascript:scroll(0,0)" class="gotop">回顶部</a><a name="a3"></a>时差&nbsp;&nbsp;</h5>
                <p>美国西部与中国的时差是16个小时，所以如果中国是上午十点，那么美国西部就是头天下午六点；<p>
                <p>美国东部与中国的时差是13个小时，所以如果中国是上午十点，那么美国东部时间就是头天晚上九点。 <p>
                <p>另外 美国使用夏令时 夏天比冬天早一小时 所以要看是夏天还是冬天<p>
                <h5><a href="javascript:scroll(0,0)" class="gotop">回顶部</a><a name="a4"></a>电压&nbsp;&nbsp;</h5>
                <p>美国电压是110V，中国充电器比如手机笔记本电脑。本身有变压功能。所以可以直接带出来就能用，但美国的三孔插座与中国的也略有差别，美国三孔插头的最上面的是圆形的，而中国的是方片型的。建议您可以带一个电源转换器。</p>
                <h5><a href="javascript:scroll(0,0)" class="gotop">回顶部</a><a name="a5"></a>电话&nbsp;&nbsp;</h5>
                <p>中国游客进入美国，求助中国大使馆电话——1-415-6091789</p>
                <p>美国紧急求救电话——911</p>
                <p>美国所有的电话号码都是七位数字或两个字母加五位数字，如332—1025或 DE2—1025。打电话到另一个城市，先拨“区码”再拨对方的号码，一下便可接通，不必经接线员转接。“区码”由三位数组成，可以在电话簿前面找到，也可以拨电话向接线员查询。</p>
                <h5><a href="javascript:scroll(0,0)" class="gotop">回顶部</a><a name="a6"></a>气候&nbsp;&nbsp;</h5>
                <p>美国的东西和南北跨度都非常大，因而全国的气候差别也相当大。同样在冬季，有些地区气温降至了零下几度，而有些地方却可以泡海水浴。美国的夏天非常炎热，游客要有“战高温”的准备；但如果是去美国北部旅游，最好要带上一件厚毛衣或防寒夹克，即使是在夏天，美国北部却是比较凉爽的，夜里甚至会有一些寒意。总的规律是，在考虑气候和季节时，纬度和海拔高度是主要参数：越往北纬度越高，夏季到得越晚而冬季到得越早。
                </p><p>春天(大约3月到5月)和秋天(大约9月到11月)是最好的季节。这两个季节既不太冷也不太热，旅馆价格也略有下降。夏季旅馆价格较高，旅游景点游客更多，冬天比较冷，不过是滑雪的最佳季节。
                </p><p>在纽约4～7月是最佳旅游时间，春天有阳光的日子，中央公园里面有很多人，中午的时间很多人在公园里晒太阳，推着婴儿车，蹓狗，上班的夫妻穿着正式套装一起吃饭散步，在公园里告别回去上班，街头音乐家的演奏，美丽的马车来回穿梭，公园真是生活的一部份呢! </p><p>
                旧金山全年都适合旅游，每月都有节庆活动。由于洋流影响，旧金山的气温很少低于5℃，或高于21℃，年平均气温在13～24℃。</p><p>
                在拉斯维加斯，尽管偶尔会出现非常高温天气，但是春季和夏季仍然是最宜人的季节。</p><p>
                夏威夷全年的气温变化不大，旅游旺季是从12月中旬开始到复活节以及6月中旬到9月初，这期间，饭店住宿费尤其昂贵，各个旅游点都是游人如织，热闹异常。</p><p>
                总之，不管是下雪还是阳光明媚，任何时间都可以去美国旅行。不一样的季节，不一样的景致</p>
                <h5><a href="javascript:scroll(0,0)" class="gotop">回顶部</a><a name="a7"></a>治安&nbsp;&nbsp;</h5>
                <p>美国的社会治安情况一般，所以去美国旅行要注意自己的随身物品，晚上最好是结伴同行，不单独去较为复杂的地区，如果要到较为杂乱的场所身上不要带太多的贵重物品。</p>
                <h5><a href="javascript:scroll(0,0)" class="gotop">回顶部</a><a name="a8"></a>宗教&nbsp;&nbsp;</h5>
                <p>57%的居民信奉基督教新教，28%信奉天主教，2%信奉犹太教，信奉其他宗教的占4%，不属于任何教派的占9%</p>
                <h5><a href="javascript:scroll(0,0)" class="gotop">回顶部</a><a name="a9"></a>消费状况&nbsp;&nbsp;</h5>
                <p>美国的消费对于我们来说是较为高的，特别是一些产品打得税特别的重。如香烟，含酒精饮料等。去美国旅行要懂得如何理财，不然有再多的银两也会很快花光的。</p>
                <h5><a href="javascript:scroll(0,0)" class="gotop">回顶部</a><a name="a10"></a>文化&nbsp;&nbsp;</h5>
                <p>美国有各种音乐会、博物馆和歌剧表演，有举世闻名的大都会艺术博物馆和大都会歌剧院。高水平的篮球赛、棒球赛和橄榄球赛比比皆是。至于一般的酒吧、夜总会、咖啡馆，每个城市中都会有很多，游客可以根据自己的喜好选择合适的场所。</p>
                <h5><a href="javascript:scroll(0,0)" class="gotop">回顶部</a><a name="a11"></a>美国节日&nbsp;&nbsp;</h5>
                <p>主要节日有：圣诞节</p>
                <p>活动特色：因为美国是由许多民族组成的国家，所以美国人庆祝圣诞的情形也最为复杂，从各国来的移民仍多依照他们祖国的风俗。不过，在圣诞时期，美国人的门外挂着花环以及其它别致的布置则是一样的。</p>
                <p>活动地点：全国</p>
                <p>节庆日期：12月25日</p>
                <p>万圣节</p>
                <p>活动特色：万圣节是西方的传统节日。万圣节前夜，即每年的10月31日夜晚，是儿童们纵情玩乐的好时候。它在孩子们眼中，是一个充满神秘色彩的节日。</p>
                <p>活动地点：全国</p>
                <p>节庆日期：10月31日</p>
                <p>美国独立日</p>
                <p>活动特色：独立日在美国是一个相当热闹的节日，每逢这一天，全美大大小小的教堂钟声齐鸣，以纪念美国独立。首先敲响的是费城自由钟。各地居民自发地进行庆祝游行。</p>
                <p>活动地点：全国</p>
                <p>节庆日期：7月4日</p>
                <p>复活节</p>
                <p>活动特色：复活节有不少传统的庆祝活动，蛋就是复活节最典型的象征。兔子也是复活节的象征。因为兔子繁殖力很强，所以人们也把它视为新生命的表现者。</p>
                <p>活动地点：全国</p>
                <p>节庆日期：四月</p>
                <p>华盛顿诞辰</p>
                <p>活动特色：现在华盛顿诞辰已成为联邦各州的法定假日，届时各州都普遍举行公众的隆重仪式、盛大宴会以及舞会等庆祝活动。美国人这一天还吃樱桃馅饼，玩纸制小斧，这是为纪念华盛顿幼小时用斧砍坏樱桃树后向其父诚实认错、不说谎的美德。</p>
                <p>活动地点：全国</p>
                <p>节庆日期：2月22日</p>
                <h5><a href="javascript:scroll(0,0)" class="gotop">回顶部</a><a name="a12"></a>美食&nbsp;&nbsp;</h5>
                <p>美国的餐馆一般规模不大，都收拾得干干净净，而且食品种类并不很多。有人总结美国饭的特点，一是生，牛排带血丝，二是冷，凡是饮料都加冰块，三是甜，这当然是中国人依自己的口味作出的评判，不过倒也切中要害。事实上，美国人吃饭注重的是营养，而不是口味，一般美国人也不大会做饭。</p>
                <ol>
                    <li>1、美国式饮食不讲究精细，追求快捷方便，也不奢华，比较大众化。一日三餐都比较随便。</li>
                    <li>2、美国人的口味比较清淡，喜欢吃生、冷食品，如凉抖菜、嫩肉排等，热汤也不烫。菜肴的味道一般是咸中带点甜。</li>
                    <li>3、美国人喜欢吃糖醋鱼、咕噜肉、炸牛肉、炸牛排、炸猪排、烤鸡、炸仔鸡等肉食菜品，爱用冰水、矿泉水、可口可乐、啤酒、威士忌、白兰地等饮料，喜欢在饮料中加冰块，不喜欢饮茶。饭前以蕃茄汁、橙汁等作为开胃饮料，吃饭时习惯饮用啤酒、葡萄酒、汽水等饮料，饭后则喝咖啡，很少喝烈性酒。</li>
                    <li>4、美国的餐饮多元化，大城市中有世界各地风味的餐馆。欧洲餐厅以法国和意大利餐馆为主，中餐馆遍布全美，其他还有日本、印度、中东、拉美和东南亚餐馆。比较富有美国当地特色的则是快餐，如以麦当劳为代表的汉堡包餐厅、以肯德基为代表的炸鸡餐厅，此外还有出售披萨、三明治和热狗的快餐店。在正规餐厅里就餐后要付15—20%的小费，而在快餐厅里就不必付小费了。总体来说，吃快餐比较节省开支。</li>
                </ol>
                <h5><a href="javascript:scroll(0,0)" class="gotop">回顶部</a><a name="a13"></a>住宿&nbsp;&nbsp;</h5>
                <p>美国的宾馆档次不一，游客可以根据经济条件选择各类层次的旅馆投宿，饭店的收费还有地方之间的差价，纽约物价较高，因而120美元只能住进三等经济饭店，而在洛杉矶花这点钱就可以找到一家中档饭店了。在有景点的地方则另当别论。此外，不同的季节宾馆的房价也是不同的，旅游旺季和淡季之间可能会有成倍的差额。美国的饭店通常不提供免费餐饮，只有少数几家会供应免费的早餐。</p>
                <h5><a href="javascript:scroll(0,0)" class="gotop">回顶部</a><a name="a14"></a>交通&nbsp;&nbsp;</h5>
                <h6>航班</h6>
                <p>美国的航空事业在世界上首届一指。美国拥有大型航空公司50多家，有机场设施的城市达一千三四百个以上。美国的国际机场具有自动化、信息化和现代化的特点。建筑宏伟高大，候机室高雅豪华，机场内有电视显像机向旅客预告当天的飞机班次和时间，桌子上备有报刊、画报和广告供旅客浏览，餐厅、酒巴和咖啡厅随时提供点心和冷饮，此外还有百货商场出售各种旅游纪念品和地方特产。</p>
                <h6>铁路</h6>
                <p>美国铁路对国 家的发展在历史上曾起过重大作用。目前铁路总长约42万公里，占世界铁路总长的1／3，其中大部分集中在中部和东部。但是美国的铁路生意却是 每况愈下，一年不如一年。因为火车既不如飞机速度抉，又不如小汽车方便，所以在美国坐火车的人越来越少，有些铁路公司甚至被迫倒闭。美国监督公营及私营铁 路现代化的政府机关是美国国家铁路乘客公司。</p>
                <h6>水运</h6>
                <p>美国优越的内陆水运网一直是美国成长与进步的重要因素。早期美国移民们经过阿帕契山到达俄亥俄河然后再由俄亥俄河顺流而下，在俄亥俄河沿岸建造家园。美国大部分的国外贸易都必须依赖航运。其商船吨位占世界的七分之一。纽约是美国最繁忙的海港。</p>
                <h6>公路</h6>
                <p>从19世纪上半叶开始，美国约在一个世纪的时间里，动用了大量人力、物力，建成了一个以高速公路和国家干线公路为主的全国性现代化公路运输网，成为目前世界 上公路最长的国家。收费公路的路口设有收费处。有的路口用电力控制，只要投人钱币，路栅即自动开启。如果没有零钱，就需把车开到有人把守的入口。</p>
                <h5><a href="javascript:scroll(0,0)" class="gotop">回顶部</a><a name="a15"></a>购物&nbsp;&nbsp;</h5>
                <p>美国地大物博，气候条件好，土地肥沃，所以物产很丰富。同时，美国的生产和贸易都很发达，向世界其它国家输送大量的特产。大家都听说过的新奇士橙，加州红提，美国甜玉米事实上就是美国培育出来的农业特产。<strong>特产推介</strong>：蔓越梅、美国花旗参、蓝莓、篮球用品、电脑产品、时装等</p>
                <h5><a href="javascript:scroll(0,0)" class="gotop">回顶部</a><a name="a16"></a>注意事项&nbsp;&nbsp;</h5>
                <h6>【小费】</h6>
                <p>在美国，几乎针对个别人而做的服务都期待被服务者支付小费。如果不付小费，则表示您对他或她的服务极为不满。如果服务本身没有问题而您不付小费，则下次您 可能被拒绝服务。在餐厅用餐，通常需要按总餐费的15%作为服务生的小费（除非是快餐、自助餐、或在帐单里写明已经包括Gratuity，则不需要付小费）。</p>
                <h6>【习俗】</h6>
                <p>忌讳问个人收入和财产情况，忌讳问妇女婚否、年龄以及服饰价格等私事。不小心与人碰撞，要说“Sorry”；请别人让路，要说“Excuse me”；公共场所不要吸烟，在其他地方吸烟前要向周围的人征询“May I smoke?”；遵循“Lady first”的西方习惯，让女士先行；与人打招呼时先说“Hi”。</p>
            </div>
        </div>
    </div>

<?php echo  db_to_html(ob_get_clean());?>
