<?php
define('HEADING_TITLE','關於我們');
define('TEXT_BODY_ABOUT_US',' <body link="#0000FF">
<p><h2 style="color: rgb(75, 172, 198);">關於我們</h2></p><br>
<p><font size="2" face="宋體">走四方網（usitrip.com）是一家新銳的網上旅行社，總公司在美國西海岸南加州洛杉磯登記註冊，提供專業優秀的旅遊供應商的資訊服務，承接各種境內外的旅遊專案。以團體旅遊，諮詢，機票，酒店預訂，遊輪，拉斯維加斯賭城捷運及名人演唱會門票代理等為主要服務範疇。公司致力於提供最佳的旅遊行程及最優質專業的服務給每位貴賓。我們的業務主要通過網路的形式實現。從線上諮詢、預訂，到實際旅遊運作，我們都會提供最完善的服務。公司的員工均為美國大學學士學位以上的專業技術人員，在外的實際操作人員均經過嚴格挑選，司機在美均有超過8年以上的實際駕駛商業用途巴士的經驗。每位導遊均精通國語，粵語，英文，以及閩南語，可以非常準確地瞭解和滿足來自世界各地貴賓不同的要求與願望。公司導遊對於美國，加拿大及世界各地的風土人情及觀光名勝瞭若指掌，講解精確、風趣，可以讓來自世界各地的貴賓享受到真正意義上的知性之旅。 
</font></p>
<br>
<p><font size="2" face="宋體">公司本著專業進取的精神, 誠實可信的經營準則及無微不至的服務態度,廣納旅遊專業人士設計運作旅遊業務,借助國際網路的巨大能量為您提供一個全新的旅遊新概念。
</font></p><br>
<p><font size="2" face="宋體">走四方網正努力使自己成為最權威的線上旅遊資訊供應網，為您提供最全面的選擇，最優惠的價格，以及最優質的服務。真誠歡迎您流覽我們的網頁，您一定能在我們提供的豐富資源中找到適合您的旅遊資訊，並被其優良的服務和難以置信的優惠價格所折服。
</font></p><br>
<p><font size="2" face="宋體">我們始終堅信，我們不僅是在向我們的顧客朋友展示新的旅遊景點，而更多的是在為您發掘拓展不同種族文化的內涵。我們認為只有地球上不同種族對彼此人文文化的理解、包容和接受，才能讓我們生活的世界更加安定和諧。
</font></p><br>
<p><font size="2" face="宋體">我們誠懇地希望您能親自體驗我們專業並充滿特色的服務，並堅信不僅能讓您享受旅途，更能讓您享受生活。
</font></p><br>
<p><font size="2" face="宋體">想花最少的錢去最火爆的旅遊景點遊玩？我們現在提供的線路和團覆蓋的國家和地區包括?美加，歐洲，澳洲等。我們一直在竭盡所能地為您網羅您最需要的旅遊資訊，每天都在更新和添加新的旅遊線路，保證我們網站是最有價值的旅遊資訊網。如果您遇到什麼問題，歡迎您發送郵件到<a href="mailto:service@usitrip.com" class="pageResults">service@usitrip.com</a>進行諮詢，告訴我們您的需要和要求。我們一流的服務將為您提供最優惠，最豐富的旅遊資訊。在這裏，您絕對能找到世界上最適合您且最高品質的旅遊資訊。
</font></p><br>

<p><font size="2" face="宋體">公司一直以專業，盡職，可信的宗旨服務美國境內外華僑，華人及全世界各地大量遊客。走四方網提倡“全心全意為顧客”的服務理念，每一位我們的顧客都是我們永遠的服務對象。我們盡最大的努力使您的消費成為您購物生涯中最順利最愉快的一次經歷。我們擁有最大的電子商務和互聯網技術，從而有能力向您提供即時的訂購資訊、查詢號、交易安全認證等等。有了過去以網上全英文形式為宣傳介面的基礎，為了能夠更清楚，快捷地服務來自全世界各地的華人公務團體，因私自費團體，在美留學人員及大量的探親訪友家屬，我們特別在今年增加了中文網站宣傳介面服務，儘量讓遠隔重洋來到美利堅的遊客，能夠享受到賓至如歸，專業貼心的服務。 <br>
給我們您的建議和意見，您是否對我們現在做的滿意？<br>

如有任何意見或建議請發送郵件至<a href="mailto:'.STORE_OWNER_EMAIL_ADDRESS.'" class="pageResults">'.STORE_OWNER_EMAIL_ADDRESS.'</a>。您的滿意是對我們最好的鼓勵，是我們的終極目標。得到您的完全和總的滿意是我們最大的雄心！<br>

每週一至周日北京時間9:00am-11:30pm；太平洋時間8:00am-8:00pm（週一-周日）線上客服為您服務，您將在1-2個工作日內能得到答復。<br>
</font></p>');

  ?>