<?php
/*
  $Id: affiliate_terms.php,v 2.00 2003/10/12

  OSC-Affiliate

  Contribution based on:

  osCommerce, Open Source E-Commerce Solutions
  http://www.oscommerce.com

  Copyright (c) 2002 - 2003 osCommerce

  Released under the GNU General Public License
*/

define('NAVBAR_TITLE', '網站聯盟協議');
define('HEADING_TITLE', '網站聯盟協議');

define('HEADING_AFFILIATE_PROGRAM_TITLE',  STORE_NAME . ' 網站聯盟合作服務協議');
define('TEXT_INFORMATION', '作為走四方網（usitrip.com）網站聯盟的授權會員，您同意遵守此協議中的相關條款與條件。
<br><br>
在簽署及使用本會員服務之前請仔細閱讀本協定。註冊加入本計畫，即表示您同意了本協議所制定的各項條款與條件。 
<br><br>
在加入該計畫時，您需要先註冊，閱讀並同意本協議。我們將對您的註冊資訊進行評估並通知您的網站（“網站”）在走四方網網站聯盟計畫（“計畫”）中的狀態。即使您方網站被接納，但當我方認定（由我方自主決定）您方網站不適合該計畫，我方有權拒收您方的註冊申請。
<br><br>
不適合的站點包括，但不僅限於，如下： <br>
違反我方或任何第三方的商標權，或侵犯任何第三方的權力；<br>
含色情明顯材料；<br>
含仇恨/暴力/攻擊性內容<br>
宣揚種族、性別、宗教、國籍、殘疾、性取向或年齡歧視；<br>
宣揚非法活動或其他違反適用法律的活動，包括宣傳“間諜軟體”、“惡意廣告軟體”或投遞垃圾郵件；<br>
任何侵犯知識產權的行為，包括，但不限於，將走四方網站上的內容或圖片刪去；<br>
未明確地向其訪問者表述線上隱私保護政策；<br>
其他違反或與走四方網的決定不符的內容（由我方自主決定）此協議只對走四方網網站聯盟計畫有效。
<br><br>
一旦申請被接受，您就可以參加受本協議條款和條件約束的網站聯盟計畫了。同時您需要注意, 如果被該計畫所接受，但此後，當我方認定（由我方自主決定）您方網站不適合該計畫時，我方有權隨時終止您的會員資格。
<br><br>
條款與條件： 考慮到雙方以下承諾，您方同意如下: 
<br><br>
<strong>1.傭金</strong>
<br><br>
1.1 走四方網提供產品（產品在該計畫中包括旅行團、旅遊線路及提供的相關服務；產品不包括酒店預訂及機票受理服務）。
<br><br>
1.1.1 走四方網僅對提供的服務支付傭金，會員不得要求獲取傭金之外的其他報酬。
<br><br>
1.2 如果走四方網向任何訪問網站的顧客（“顧客”）提供該計畫規定的產品，且顧客通過有效鏈結訪問走四方網合作網站並從其處購買產品，走四方網同意付給會員傭金。 
<br><br>
1.2.1 “有效鏈結”是從網站聯盟會員站點到走四方網合作網站的一個鏈結。它採用一個專門的URL或其他由走四方網提供的URL，當顧客的產品購買活動，是通過走四方網向合作網站提供的鏈結點擊而來，且此鏈結在有效期以內，即為有效鏈結。“鏈結有效期”是指：(a) 24小時內的一段時間，從顧客最初通過網站聯盟會員網站與走四方網合作網站相聯繫開始至此協議失效或終止；或指(b)顧客在24小時內從不止一個會員網站與走四方網合作網站相鏈結，那麼從顧客最初通過聯屬網路行銷網站與走四方網的合作網站相連接開始到顧客通過非聯屬網路行銷網站回到走四方網的合作網站或此協議失效或終止。
<br><br>
1.2.2 鏈結是否有效以及傭金是否可付將由走四方網自主決定，並最終對走四方網及會員產生約束。產品價格將由走四方網自主決定。
<br><br>
1.3 在網站聯盟會員帶來銷售之前, 走四方網可能會或者不會預先通知（a）任何產品的變動 (包括價格及旅遊行程) 、中斷或終止，或 (b) 解除、變更、或修改任何走四方網提交的產品圖示或橫幅廣告。會員同意立即執行走四方閘道於解除、變更或修改任何走四方網提交的、用於網站聯盟的圖示或廣告的要求。 
<br><br>
1.4 只有走四方網有權和責任處理所有顧客的訂單。會員同意所有與銷售有關的協定均由走四方網與顧客來達成。
<br><br>
1.5 如果客戶通過會員有效鏈結到走四方網合作網站上購買，但其後此客戶取消了該產品，或者因未能與我們達成一致和由於信用卡詐騙而導致信用卡付款失敗，會員將無法通過該筆交易獲取傭金。如果傭金已支付，會員同意退還已獲取的傭金。
<br><br>
1.6 會員不能通過自己本人到走四方網合作網站上購買獲取擁金；也不可以是參團人。
<br><br>
<strong>2.會員責任</strong>
<br><br>
2.1. 走四方網會提供專門的URL並有能力製作專門的URL 以便與走四方網網站聯盟合作夥伴 ("T4F 合作夥伴") 網站 (用"規定的URL") 相鏈結。會員可以在自己的站點上隨意發佈多少規定的URL鏈結。鏈結放置的位置、特點以及類型都需要遵照走四方網以及本協定所指定的要求,但是其他內容由會員自主決定。
<br><br>
2.2. 除本協議明確授權，會員同意不對走四方網合作夥伴、其網站、產品、網站政策作任何陳述、保證或聲明。
<br><br>
2.3. 會員有責任向走四方網報告任何規定的URL的故障問題或聯屬網路行銷所出現的其他問題。走四方網會在合理的時間對會員所作的書面報告作出回答。
<br><br>
<strong>3. 所有權及權利</strong>
<br><br>
3.1. 各方都擁有並保留對其名稱、標識、商標、服務標記、商業外觀、版權以及專有技術的所有權、產權以及興趣，包括（但不限於）這些目前正在使用的或將來可能產生及/或使用的名稱、標識、商標、服務標記、商業外觀、版權以及專有技術。
<br><br>
3.2. 走四方網授予網站聯盟會員一種可撤銷的、非專屬的、通用的權利，重新開發及傳播走四方網所提供的用於走四方網代理機構“代理區”的名稱、標識、商標、服務標記、 商業外觀以及專有技術，以便達到在此協議期內，將網站聯盟會員網站與走四方網合作網站相鏈結之唯一目的。除本協議明確說明或可適用的法律允許，會員也不得抄襲、發佈、修改，反向工程或從中創造衍生作品。任何由網站聯盟使用走四方網合作網站的名稱、標識、商標、服務標記以及商業外觀所帶來的商業信譽僅保證走四方網合作網站的利益，並不會給網站聯盟帶來任何所有權、產權以及利益。會員不可以以此目的再授權、分配或轉移任何權利，任何目的的再授權、分配或轉移權利都是無效的。
<br><br>
3.3. 會員僅可使用本計畫提供的或由走四方網發佈的或在計畫範圍以內的標識、商標、服務標記、商業外觀、廣告、內容鏈結、優惠券代碼等（“所有物”）。會員不得利用此所有物從事任何有損於走四方網或其產品或服務，或損壞產品固有聲譽等的活動。除上文所述之可容許的方式外，任何將此所有物用於其他網站、其他郵件或其他資源，用任何方式操作或源自其他任何方式的手段使用本所有物的行為都是不容許的。如果會員沒有完全遵守這項規定，走四方網可扣除其傭金，立即終止此協議和/或永久性的將會員從本計畫撤銷。
<br><br>
3.4. 會員遵照前面3.2和3.3 所訴，使用走四方網的名稱、標識、商標、服務標記，以及商業外觀的，要注意其名稱、標識、商標、服務標記以及商業外觀不能明顯突出於聯盟行銷。禁止會員製造這樣一種印象，即除此協議描述的安排外，走四方網和網站聯盟之間有聯繫或屬於從屬關係。 
<br><br>
3.5. 網站聯盟會員應始終保持其服務品質在走四方網滿意的水準。走四方網有權不定時審查網站聯盟會員與此協議相關的活動。
<br><br>
3.6. 此協定終止或失效後，會員須立即停止使用走四方網的名稱、標識、商標、服務標記、商業外觀、專有技術及其它所有物。
<br><br>
3.7. 網站聯盟會員提供給走四方網一種非專屬的、通用的、免版稅權利，用於重新開發及傳播任何聯屬網路行銷提交的圖形或橫幅廣告，目的僅在於品牌合作或作為從走四方網到網站聯盟的回報鏈結。如會員有要求，走四方網將取消這些圖片或廣告。
<br><br>
<strong>4.保密原則</strong>
<br><br>
4.1. 除本協議另有規定或經我們事先書面同意，會員同意，所有的資料，但不限於本協議的條款，走四方網的業務和財務資料，其客戶名單，價格和銷售資訊，應嚴格保密，並不得直接或間接地用於會員自己的商業目的或其他目的，除並僅限於此資訊已為公眾所知或公眾可通過一個資源或除會員以外的其他資源獲取此資訊。儘管有前述情況，會員可提供任何此類資訊的副本(a)依照法院或行政機構所發傳票；（b）在保密的基礎上向其會計師；律師或其他代理人；及（c）其他方式需遵循適用的法律、法規、規章或合法程式。
<br><br>
4.2. 走四方網擁有並保留由其收集的顧客在訪問走四方網時的姓名、位址以及其他可識別資訊（"客戶資料"）的權利、資格以及利益，包括但不限於顧客通過資格鏈結訪問走四方網網站，會員應無權使用任何有關客戶資料。
<br><br>
<strong>5. 隱私</strong>
<br><br>
5.1. 沒有走四方網的事先書面同意，會員不得發送郵件以直接或間接地宣傳或促銷走四方網、其產品、服務、網站或賣品。
<br><br>
5.2. 會員同意，除非收件人直接同意從會員處接收此類資訊或會員與收件人預先存在商業關係，會員不得向收件人發送任何含走四方網的名稱、產品、網站位元址、標籤或其他類型識別字的郵件或其他形式的電子資訊或廣告。此外，會員同意向收件人提供有"選擇退出"功能的資訊，以便收件人通過免費致電或發送"退訂"電郵與會員進一步聯繫。
<br><br>
<strong>6.終止</strong>
<br><br>
6.1. 通過請求停用其會員帳戶，任何一方可隨時終止參與此專案。專案終止不代表本協議的終止。
<br><br>
6.2. 任何一方可在任何時候以任何理由終止此協議，只要他們至少提前五天向另一方提供書面通知。此外， 如果會員嚴重違背或違反此協議的任何條款和條件，走四方網可立即終止此協議，或經走四方網單方面斷定，存在不利於協議的遵守的技術或業務問題（例如： 網路或網際網路技術造成的中斷，或因中斷所引起的網路或網際網路技術問題），或訂單/諮詢是通過欺騙手段或失實陳述取得，在此情況下，走四方網保留不支付傭金的權利等待涉嫌欺詐或失實陳述的調查。但是，所有付款擔保，訴因以及附帶條件，其性質旨在終止後繼續有效的，將在終止後繼續有效。
<br><br>
6.3. 此協議自下面所簽署的日期起執行，並按以上3.3及6.2 的條款終止。
<br><br>
<strong>7. 申訴</strong>
<br><br>
7.1. 雙方都需要向另一方表示，對方有權討論此協議，並充分享有授予任何承認的執照的權利。
<br><br>
7.2. 會員表示： <br>（a）網站內容不（i）侵犯任何第三方的版權、專利、商標、商業秘密或其他專有權利，公開或保密的權利；（ii）違反任何適用的法律、法規、條例或規章；（iii）含有誹謗或誹謗材料；(iv) 含有猥褻，色情或淫穢材料；(v)違反任何關於不公平競爭、反歧視或虛假廣告的法律；（vi）宣揚暴力或含仇恨的演講；或（vii）含病毒、特洛伊木馬病毒、蠕蟲、時間炸彈，或其他類似的有害或破壞編程的程式；<br>
（b）會員享有並遵守與聯邦及州法律和法規相一致的隱私政策，這是突出顯示在其網站上的。
<br><br>
7.3. 除上述陳述，任何一方都未向另一方作出任何表述或擔保，其中包括，但不僅限於，任何關於商品的內在保證或為達某種特殊目的所採取的手段或策略。
<br><br>
<strong>8. 賠償保證</strong>
<br><br>
8.1. 會員同意賠償、保護及保留無辜的走四方網及其會員、主管、職員、雇員和代理人，使其免受任何因第三方的違法，或涉嫌違規所帶來的賠償責任、索賠、損失、損害賠償、受傷或開支（包括合理的律師費用），表述及義務規定如下。
<br><br>
<strong>9. 賠償責任限制</strong>
<br><br>
9.1. 除第9.1 （ "賠償保證" ）,任何情況下任何一方都對另一方的任何直接的、間接的、特殊的、懲罰性的、間接或附帶損害進行賠償，即使被告知這種損害的可能性。
<br><br>
<strong>10. 概要</strong>
<br><br>
10.1. 每一締約方應作為一個獨立的承包者，並無權強制或約束另一方的任何方面。
<br><br>
10.2. 走四方網可在任何時候由其自主決定修改本協議的任何條款和條件，由其在usitrip.com網站上頒佈變更公告或一項新的協議，或通過會員帳戶上的電子郵件給您變 更通知或通過一個雙方在隨後的書面協定中認可的方法。如果會員不能接受其中的任意更改，其唯一的追索權是終止此協議。在張貼某一變更通知後，您方如繼續參與本計畫，將構成對此項變動的接受。
<br><br>
10.3 此協議已制定並應按照加州法律理解和執行。任何因本協議引起的糾紛均應在加州Temple City聯邦或州法院提出訴訟。如果您需要發送正式的函件，請掛號郵至： T4F 4961 Santa Anita Ave., Suite #J, Temple City, CA 91780.
<br><br>
10.4. 此協議可能與不止一個副本相一致，他們共同組成同一個文書。各方同意執行任何格式的協議以方便當事人。
<br><br>
10.5. 此協議的規定是可獨立分開執行的，以任何理由說它們中的任何一條或幾條是無效的或使其無法全部或部分執行的行為是不能影響或使之無效或無法執行的。
<br><br>
');
?>