<?php
define('HEADING_TITLE','商標資訊');
define('QQ_LINKS','');
define('TEXT_CONTENT_COPY_RIGHT','
<b>商標諮詢</b>
<p>
  <font size="2" face="宋体">走四方網上出現的標識，包括走四方網，usitrip, usitrip.com, usitrip等都是走四方網的注冊商標。另外，一些第三方的標記也有可能出現在此網站上。網站上的任何內容都是有授權的，未經走四方網或第三方的許可任何人都不得使用這些商標。
</font> </p>
<br />

<b>只可用於個人用途</b>
<p>
  <font size="2" face="宋体">在此協議下，走四方網准許您以個人用途訪問或使用我們的服務，複製、分發、轉載我們的服務內容也會自動通過您的瀏覽器軟體來完成，但是也只能用於個人用途。您也可以以個人用途來複製列印走四方網站上的內容。也就是說，除上述四種情況，您不可以修改，複製，展示，分發，轉載，出版，或使用我們的服務創造任何衍生內容，您也不可以轉讓，販賣我們的任何服務資訊及產品。 此種嚴格限制可避免您在未得到走四方網的授權下，不恰當地將走四方網的服務資訊，結果頁面或其他內容展示到您自己的網站而造成的不愉快的糾紛。

 <br />

網站內的技術，內容及服務均為走四方網或合作夥伴所有，且受到知識產權及專利權的保護。如果您在未經許可的情況下擅自使用上述服務，您將受到版權法及相應法律的處罰。在您與走四方網之間，走四方網擁有技術及內容的所有權，並保留在協議中不明確授予您的所有權利。

</font></p>
<br />

<b>誹謗，版權及商標聲明</b>
<p>
  <font size="2" face="宋体">走四方網是一家互聯網服務供應商，所以其承擔他人的行為和資訊的能力是有限的。

 <br />

進一步說，按照《數位千年著作權法案》，走四方網是一家服務供應商，並有指定的代理人接收服務過程中的侵權通知。

<br />

  <br />

  Business and Legal Affairs<br />

  '.nl2br(db_to_html(strip_tags(STORE_NAME_ADDRESS))).QQ_LINKS.'<br />
<br>

  <br />

在通知走四方網侵權事件時，您需要準備以下材料：一份描述侵權行為的書面陳述；一份描述該侵權行為的材料和資訊；您的聯繫資訊，包括您的位址，電話和郵箱位址；一份可證明您所述事件真實度的聲明；一份陳述您所述情況並非偽證的聲明；版權所有者或版權所有者代理人的親筆或電子簽名。上述材料如準備不全將會造成您投訴過程的延誤。想瞭解更多《數位千年著作權法案》的資訊，請登陸美國版權官方網站：

</font><br />
http://lcweb.loc.gov/copyright/onlinesp/
<br />
<br />

走四方網不通過其廣告商或第三方解決商標爭端。但是走四方網將即刻執行司法部分關於商標問題的解決方案。走四方網偶爾會接受在服務範圍內移除表單的請求。走四方網保留按照事件順序處理此類請求的權利。
</font></p>
<br />

<b>接下來是什麼？</b>
<p>
  <font size="2" face="宋体">在接到通知時，走四方網將採取措施禁止訪問涉嫌侵權的內容。但是如果用戶張貼的內容被證明是獲得許可的，那他們有權出示一份反通知來指出這一點。

</font></p>
<br />

<b>反通知</b>
<p>
  <font size="2" face="宋体">為了保證有效性，反通知必須具備以下內容：<br />

1.	所涉及內容的證明檔，包括何時何地發表的此內容。<br />

2.	在有偽證處罰的情況下發表一份您所陳述的情況均屬事實的聲明，闡述您認為所述內容侵犯了版權的原因。<br />

3.	您的全名，地址，電話號碼，連同聲明一起表明您同意由您地址所處的聯邦地方法院處理此事件，並接受由最初發出通知是的人員來跟蹤整個進程。<br />

4.	您的簽名。<br />

5.	將書面資料發送到以下位址：<br />

  Business and Legal Affairs usitrip<br />  

  '.nl2br(db_to_html(strip_tags(STORE_NAME_ADDRESS))).QQ_LINKS.'<br />
  
  </font></p>'); 

  ?> 
