<?php
define('TITLE_HEADING_CUSTOMER_AGREEMENT','客戶協議');
define('PAGE_TEXT_CONTENT','<p>請在預訂和購買走四方網（usitrip.com）網站上的旅行團以及旅行團相關的產品前仔細閱讀此顧客須知的各項條款，以便您能全面瞭解雙方的權利和責任。作為走四方網的顧客，您必須認同您所閱讀的內容，理解並同意以下各項條款，並贊成其所有內容, 包括其它的一些更新，走四方網保持最終解釋權。 </p>
      <br />
      	<p> <strong>旅行權益 </strong><br>
導遊在旅行途中會為客人推薦自費項目，客人自主決定是否參加。<br />
行程中導遊若有違反合同之處，旅客有權抵制。如有爭議，請旅客和導遊先行友好協商，並請及時聯絡我們反饋，我們將協調解決。為了有效的維護旅客的利益，請旅客在爭端開始前聯絡我們調解。行程結束之後的投訴，如無證據證明，旅行社保留不予受理的權力 。<br/>
 
線路產品組成要素，均為經過走四方網嚴格考評甄選出的具備相關資質的地接社提供，走四方網只對其硬件設施等標準的描述和承諾承擔責任，不對其在您消費過程中可能涉及的人員軟性服務或者不可抗力造成的不便承擔責任。 
		
		</p><br>
        <br>
	  <p><strong>您的資格</strong><br />
        您必須是18歲或18歲以上的個體。 如果您未滿18歲, 您可以在父母或法律監護人的帶領下使用走四方網。 </p><br />
      <p><strong>您的責任</strong> <br />
        在您預訂前, 您有責任閱讀所有和您想要購買團的相關信息，包括：價格與通知、路線介紹、 團費包含哪些，不包含哪些、取消和退款政策、各項條款，以及特別提示等。一旦您閱讀並充分理解其所有內容後，在購買後就不得有任何異議。 </p><br />
      <p><strong>訂票程序及電子版團票</strong> <br />
        1. 在您提交預訂之後，您立馬會通過E-Mail收到一個預訂收據。<br />
        2.在您提交預訂的一兩個工作日內，您會收到我們發給您的確認郵件。<br />
        3. 電子版團票會在您出發前的二至三天，或者更快的時間內，通過郵件發送給您，在電子版團票裡我們會提供您出團的所有詳細信息。為了您的方便與再次確認，當地旅行團供應商的信息我們將一併發送給您。<br />
        4.您只需要打印出您的電子版團票，並在出團那天附上您的有效照片及身份證，交給導游便可以了。 請記住，電子版團票是您的購買憑證。</p>
      <p>您可以在出發前聯係您的航班和當地旅行團供應商以再次確定您的抵達接機事宜
      </p><br />
      <p><strong>隱私及數據收集 </strong><br />
        走四方網 是網站收集信息的唯一所有者， 我們不會把信息出賣、分享或是租賃給任何團體。走四方網從不同的站點收集用戶信息，用以處理定單和更好的用相關信息為您服務。信息包括姓名、運送地址、帳戶地址、電話號碼、電子郵件地址以及付款信息，比如信用卡。走四方網 還需要您提交您的用戶名及密碼以便訪問您的信息。您得保證您的用戶名和密碼是機密的並不能與其它任何人分享。 </p>
      <p>走四方網的信息安全使用將會在<a class="sp3" href="privacy-policy.php">隱私和安全政策</a>裡詳細介紹. 走四方網的隱私和安全政策是此協議的一部分，並且您同意給予我們對其所提及數據的使用權，不視之為侵犯您的隱私和公眾權利。<br />
	  </p>
	  <br />
	  <p><strong>註冊及登錄 </strong><br />
        為了讓您更方便及時地參與走四方網推出的一些優惠活動，我們可能會設置：當您登錄您在走四方網註冊會員使用的郵箱並點擊走四方網註冊或者活動的郵件信息鏈接到達走四方網時，走四方網會默認您已經登錄了走四方網網站。走四方網確保不會洩漏您的任何個人信息，但請務必確保您郵箱的安全。 </p>
      
        <br />
        <p><strong>旅遊保險</strong><br />
        走四方網 強烈推薦您購買醫療、行程取消以及行李等保險項目。走四方網 現暫不提供任何行程安排，網站上列出的旅遊產品都是由獨立的旅行團供應商來實施操作的。我們是旅行團供應商、運送、觀光和旅館住宿的代理商。走四方網 不對意外事故承擔任何責任，包括丟失損壞物品，救護傷員，途中死亡，以及一切的推遲、不規則操作。解決事宜會遵循航空公司、酒店和公共汽車公司等指定的規則。走四方網不對任何由於您和旅行團供應商或第三方爭論而引起的開銷或損害負責，包括一切涉及到本網站或使用網站內信息的事宜，您不得發表任何針對走四方網以及它的所有成員及附屬機構的言論。 </p><br />
      <p><strong>訂團修改和取消</strong> <br />
        旅行團供應商會盡量保證行程安排和預計的保持一致。但為了保證行程順利, 旅行團供貨商保留對由於天氣、交通、旅行遊覽車臨時發生故障和其它一些無法控制的原因所導致對行程更改、推遲和取消的權利。 <br>
旅行團供應商保留在出發前如果參團人數不足以成團的情況下取消行程的權利，走四方網會提前通知。 <br>
旅行團供應商保留因為參團人數不足而調換遊覽車的權力。 <br>
旅行團供應商所有臨時採取的行為, 均會從整個團體利益出發而考慮。此行為與走四方網完全無關，但是走四方網會全力協助走四方貴賓爭取權宜。 <br></p><br />
      <p><strong>護照和簽證</strong> <br />
        您有責任攜帶一切旅遊證件和/或進入和/或經由您選擇路線中國家所必須的一切必備證件。不同國籍的人會有不同的入境法律。走四方網 不會保留顧客的私人旅行證件或是承擔通知每個國家現行所需證件的責任。您要承擔由於缺少旅行證件而造成的推遲或行程更改的所有費用。 
      </p>
      <p>您應當嚴格遵守法律以及遊覽國家政府所發佈的法規，包括移民和海關法律條例等。走四方網 不對您由於違背遊覽國家政府法規而產生的罰款負責。</p><br />
      <p><strong>價格、取消以及退款政策</strong> <br />
        所有的旅遊產品價格都是以美元計算。 不同時期的價格會有所不同。 比如，價格在節假日會有所增長。 所有價格都需要加以確認。 具體細則我們會在<a class="sp3" href="cancellation-and-refund-policy.php">取消和退款政策</a>.走四方網 的取消和退款政策是此協議的一部分，在您預訂前您要確保已經閱讀並同意其所有內容。 </p><br />
      <p> <strong>關於買二送二和買二送一的團</strong><br />只在適用的條件下生效。如在行程確認後進行修改或取消，需要交納一定的費用。提前於出團日7天及以上取消免費參團人行程，將額外收取$30.00的取消費用。提前於出團日7天以內取消免費參團人行程，將按取消和退款條例進行收費。如免費參團人於出團當天缺席，將根據每個團設定的標準對其收取一定數量的罰金（每人）。罰金將由導遊以現金的方式強制性從其他參團人處收取。<br />
更多關於走四方網取消和退款條例的資訊請參考取消和退款條例。走四方網客戶協議、取消和退款條例均屬於協議內容。同意協議表示您在預定前已經閱讀並同意協議內容。
</p><br />
	  <p><strong>自行退款</strong><br />
        您不得對走四方網 使用Discover, MasterCard, VISA, American Express 或任何銀行信用卡的電子記錄退款而產生異議。同意走四方網 通過電子郵件操作工作, 所以我們提供的服務是以郵件形式傳送的。您不能要求團票親自領取或是郵寄，接受電子郵件作為傳送方式並通知Discover, MasterCard, VISA, American Express 和發行信用卡的銀行我們會通過電子郵件傳送來為您您預訂服務。如果走四方網 可以提供電子版團票已經通過電子郵件傳送出去（提供電腦系統記錄數據和時間證明）；或是通過傳真（提供顯示已傳送到指定傳真號碼成功的複印件證明）；或是通過郵寄（提供特定某人已在美國郵政服務處已投遞團票的簽名陳述），您就不得對已獲取基本服務而收費用進行爭論。 
        <br />
       您不得不正當的對收費進行爭論。例如在走四方網不認同的情況下自行退款。 如果您不適當的自行退款(衹要 走四方網 判定)，您得退還所有費用。如果您不正當的自行退款，您必須提供一個手寫給信用卡公司，確定費用是合理正當的聲明，並傳真一份此信件的複本到走四方網。
        <br />
        對於從網站自行退款，走四方網將采取法律行動將其取回，並收取自行退款費用。 如果走四方網訴訟成功，您還將承擔訴訟費用。</p><br />
      <p><strong>責任劃分</strong><br />
        走四方網將盡力給顧客提供正確、完善和最新的信息，但也不排除會有一些技術和排版上的錯誤存在。顧客在使用前有義務進行核實。我們有權在不提前通知的情況下作任何修改和更新。顧客自行承擔訪問使用網站信息的所有風險。我們會提供一些其它網站的鏈接以方便您訪問。這些網站與走四方網無任何關係，我們不對其提供內容負責。您在選擇時要提高警惕，以免在使用時感染病毒或對您造成任何損害。<br />
        <br />
        <strong>法律聲明</strong><br />
        該協議遵循並依照美國加利福尼亞州法律之內容，不與其法律條款抵觸。一旦顧客對走四方網的進行使用並享用其提供之服務，即視為同意遵守洛杉磯和加利福尼亞法院所有的個人專屬管轄權，並因此同意無條件遵守洛杉磯縣內法院規定之所有法律條款。一旦該協議中的條款出現無效或非強制性的規定，該規定必須最大限度的得到強制執行。強制過程中包含的其他規定仍然發揮充分法律效力。走四方網不支持或強制執行該協定的任何規定的行為不視為對任何權限和規定的棄權。該協定不能用作走四方網與產品供應商或任何其他公司團體合作、任命、合資和代理等關係之憑證和依據。產品供應商和任何其他公司團體均無權以走四方網的名義行使任何義務和職責。該協議是顧客和走四方網間針對顧客對走四方網的使用而製定的。</p>
      ');
?>